Она слишком свободная на мне, чувак.
Иначе?
В противном случае, он скажет им правду.
Появились язвы.
По моему опыту, если не хочешь, чтобы тебя кто-то беспокоил, запри его в клетку...
Натан.
И я ему отказала.
Насколько я знаю, нет.
Но, Крюк, он захвачен Потерянными Мальчиками.
Сказала, что я могу подождать внутри.
Искал работу, а должность была для холостяка.
Конечно.
Взгляни на себя, Шерлок.
Эй, держи подарок.
Такой фланг вообще существует?
Просто оставь меня в покое.
Значит ли это, что вы снимаете меня с дела Ларсона?
— Он был Призраком.
Я лишь прошу тебя верить в себя.
- Эйприл?
Мы повлияли на эпидемию.
Она позировала глядя на тебя?
Для тебе здесь ничего нет.
Честно говоря, я всё ещё не знаю.
Мало ли, что он может сделать.
Ты его порвала.
У тебя нет выбора.
Вы должны уметь поразить цель, независимо от обстоятельств, не так ли?
Так, благодаря Скалли, мы нашли ключ № 3.
И знаешь, кто написал её?
Ты же Маори?
Все мы грешники.
♪ Я буду храброй. ♪
Люди там подумали, что Натансон просто слинял, бросил свой пост посреди ночной смены.
Остановить Королеву.
Пойми, они хотят получить то, чем мы владеем, и стараются сделать свое предложение настолько привлекательным, насколько это возможно.
Она твоя сестра.
Как случилось, что я никогда об этом не слышала?
Там были доктора и... и монитор, чтобы слышать сердцебиение ребенка.
Нет, нет у меня никакой женщины.
Мы прощаем каждого из них, но секундой спустя, выставляем их за дверь.
Я предвидел это.
А я ненавижу все это.
Разберитесь с этим.
Это сделает "Беверли" известным.
Я не делаю никому одолжений весь день.
Детектив Мэйер?
Остальных я отправил по домам.
Казалось, никто за ним не присматривает.
Вы же не намекаете на то, что я Софии не мать, раз у нас разные ДНК.
Все это неправда.
Ладно.
Шприц угодил ему прямо в сердце.
Речь о небольшой отсрочке.
Пегги, тебе нужно уйти.
В некоторых шифрах цифрами заменены буквы и слова.
Сперва надо дождаться Ма и Па.
Пускай, как пушки, смотрят из глазниц;
И закончилось это что то вроде, ты соавтор.
Раньше же 25 процентов было?
А ведь так всё хорошо и ненавязчиво начиналось.
Кто-то же расписался.
♪ 'Cause it' s all that I can do ♪
И вы правы.
Он сказал, что он Рик Соркин.
Сегодня я позволю им ощутить вкус мести.
Я понял, что это мой шанс приехать на эту Землю и написать книгу.
- Нам не нужен твой дом.
Ты на меня злишься, что ли?
Пак, иди уничтожь ракетницу.
Ноа.
В смысле, "еще хуже".
Завтра такого предложения уже не будет.
Ты создала интерфейс, объединяющий мистический артефакт из древности и суперкомпьютер из 22 века.
Ингрид мне не рассказывает, потому что... она делает выбор между ее работой и семьей.
Иди с миром.
У нас с вашим отцом были разногласия, но он сильно любил Кэт.
Ты не должна ничего говорить, ясно?
Контроперация, к которой никто не успел подготовиться.
Давай оставим.
- Почему бы нам не выйти.
- Ты мне не брат.
Вы даже не представляете, что такое Гортнакол.
Один из них серьёзно ранен.
О, боже мой.
Выдана три месяца назад на имя Джафар Бустани.
- Я бы никогда этого не допустил.
Давайте вернёмся к работе.
Пожалуйста, отвези меня домой.
Элизабет Купер.
Ты не поймёшь.
- Я заплачу.
А пока свяжитесь с нацбезопасностью и ядерной безопасностью в минэнерго.
Заблокируйте входы.
Меня зовут Андерсон.
Проблема не в твоём округе.
♪ С самого сотворения мира ♪
Дождёмся полицию.
Дай мне руку.
Понятия не имею.
Таков уговор.
В этом нет проклятья.
Взять ее.
Боюсь, не могу, мисс Рейбёрн.
Стакан воды.
- Конечно, он меня вспомнит.
Капитан Чендлер за 12 тысяч миль отсюда.
Дорогая.
Обязательно.
Ты не хочешь вызвать Вик?
И я не могу дождаться этого.
- Рейна...
Она проделала долгий путь.
Бога ради, Кэролайн!
Хотела, чтобы и я это ощутил.
Того парня отпустили под залог.
- Мама.
Чтo ты имeeшь в видy?
Я - не Николь.
Да ладно?
Чья очередь?
Я бы поступил также.
Она сказала:...
Он будет страдать.
Мне уже надоело всем объяснять, почему мой отец в тюрьме.
Мы не знали, что делать, поэтому дали ей высидеть яйцо там.
Я хочу, чтобы ты руководил всеми рабочими процессами.
Предъявим тебе обвинения в убийстве.
Получила головомойку.
Тони?
потому что сам веду один из них.
- Да.
Энн...
У меня было предчувствие, что случится что-то ужасное.
- Да, сейчас.
Я люблю теплый климат или холодный климат?
Хватит!
Конечно, не он ведь платил.
Ох-ох-ох, у меня уже были приводы.
Подойди ко мне.
Обыщите помещение.
Ты должен связаться с Дэни.
Я знаю, что ты хочешь меня убить.
Вот так выглядит флирт.
Тебе следовало сказать мне.
Taк чтo я cмoгу пoмoчь вaм.
Я раскрою ваше дело.
Градоправитель Ферон должен установить дисциплину среди своих людей и порядок на улицах.
Люси.
И тогда вдруг возвращается его жена.
Я несчастлив и, видимо, это заметно всем, но что я могу с этим поделать?
Это было так давно.
Вы забрали у меня двенадцать лет жизни, и не желаете уделить мне две минуты вашего времени?
Мы спасли тебя из тюрьмы.
Слышал, ты вышел.
Что касается посылки, изменений нет.
Еще поговорим.
Она однозначно изменилась.
Поэтому я надеюсь, что ты в лучшем месте.
Добро пожаловать в Кливленд.
Ты сам преступник.
И с этой целью я намереваюсь пойти в Сатис-Хаус,
Вы уже проголосовали?
Больше ничего не добавили.
Эмили, давай!
Это Джейсон?
Отсутствие ордера тебя не остановило бы.
- Мы вытащим тебя отсюда.
Ну ладно.
С удовольствием.
Ладно, ладно, ладно!
Нет, но я уверена, что Иззи спровоцировала его с-с..
Держите.
Тогда, попробуй рассказать мне, как ты это объясняешь себе самой?
Это требует времени.
Итак, последний вопрос на сегодня.
Ты ешь как птичка, так что я заплачу за еду.
Мой отец хотел бы, чтобы восторжествовала справедливость.
Если не трудно.
Прикрывая моего мужа.
Ну, теперь, когда она уехала, мы можем сосредоточиться на нас.
- Дураки.
Их связь с американцами дорогого стоит, брат.
Да.
Неотшлифованные, но после правильной огранки им цены не будет.
Я бы нe xoтeл гoвopить oб этoм здecь.
.
Знаю, тебе тяжело.
Я так понимаю, он не в курсе...
Заключение было сделано на основе предварительного анализа
Лифт не открывался.
Моё идеальное творение.
Это имплантируемый биостимулянт.
Чем он занимается?
Не просто птица.
Теперь у меня есть Рэндалл.
Как, блять, я могу быть уверен?
Он сам себе могилу копает.
Это не очень смешная шутка.
Это высшее предназначение жизни.
И у них ничего нет, а я помню, что оставил ее у тебя.
Прекрасного вам дня, мэм.
Нет!
Она не записывает.
Поэтому можете передать клиенту, что пока я его не трону.
В этом случае
Это было просто двое циничных студентов без денег, и нулевым чувством романтики.
Здравствуйте, детектив.
Я сказал сидеть.
Джейк пойдет со мной.
Убили, когда она остановилась на углу купить воды в магазине.
Мы никогда этого не узнаем, пока ты ошиваешься с нами.
Линкольн.
Прочитайте сообщения до этого.
Не в сексуальном смысле.
Да, да, да.
Значит, у него был ключ.
Грэйс, расслабься, он изменился.
Это хорошо, очень хорошо.
Всё хорошо.
Можете приготовить фиброскоп на всякий случай?
Обо мне.
Наша мать стёрла.
Вуаля.
Не хочешь рассказать?
Я не привыкла к зрителям.
А ты такой особенный.
Одна из самых сложных вещей - это научиться быть собой.
Да, мне тоже, Адина Эль – Амин.
Ничего хорошего не будет, Чарли.
Думаешь, тебя готовы узнать официально?
Признаём.
Папуля?
Может, они получат улики или отпечаток.
"По крайней мере он на стороне обвинения."
Ух ты, спасибо, Конфуций.
Бог простит тебя.
Это остаётся загадкой.
Да с чего бы тебе сожалеть о чем-то, а?
Слушайте, Диана, насчёт АСЗГС тут переживать нечего.
Не теряйте надежду.
Я понимаю.
Просто выплесните всё.
Похоже на боевую магию.
Нельзя её оставлять с Фрэнком, когда Моника в городе.
Если бы её не было здесь.
Что, если этот артефакт был очень важен раньше, а сейчас уже нет?
Ты увидела хорошего человека в Ксандере, и ты полюбишь эту девушку.
Да, я хочу съездить на вызов.
Сколько это комбинаций?
Я не президент!
Нет.
Отклоним каждое представленное доказательство или сделаем его недостоверным или вводящим в заблуждение.
Вы правы.
Прямо как Фэрра Фосетт из Ангелов Чарли.
Возможно.
Медсестра скоро к вам подойдёт.
Да.
Например?
Как долго вы здесь живёте?
Ничего не изменилось.
Ему тут не место.
Со мной, моими родителями... компанией с моим именем!
– Кассеты огласке.
И я не хотел делать это в одиночку.
- О, Боже...
Прекрасное место.
Приведите кого-нибудь из ЦЕПИ, нужно отслеживать посты в реальном времени.
Она ведет себя не так, как девушка, в которую я влюбился.
Но я, по-прежнему, ощущаю ее присутствие здесь.
- Деньги не главное.
Хочешь сказать, что смесь десерта и туалетной воды может одурачить навороченную систему сигнализации?
Не обращай на меня внимание.
Он меня уволил.
Хартли и Девон были как-то связаны в недавнем прошлом?
* Что сделано, то сделано, Айса.
Сотни, тысячи.
Я знаю, это не выглядит победой.
Я хочу, чтобы ты подложил самую огромную бомбу как можно ближе к президентскому дворцу.
Молодая леди, когда кто-то представляется, вежливость требует представиться в ответ.
Извини.
Спасибо, но...
Спасибо.
Одержим?
МакКою нравились несовершеннолетние?
Ты обещал, ты сказал, что поймаешь его.
Да?
♪ Детка ♪
Поэтому я не дам тебе выбора.
Сегодня я усвоил важный урок.
Ханна, полиция не просила нас вязнуть в этой "шелухе".
Удача улыбается тем...
А дальше мы затянем петлю.
Запиши.
- Оливия...
Мы всё ещё ждём разрешения на проверку в трёх других банках.
Если повезёт, мы успеем до того, как этот человек нанесёт второй визит.
Изымем животных в качестве резерва на случай осады.
Почему ты не сказала мне этого раньше?
{\ 3cH1819AF} Первый этаж Музея Науки
А скоро будете вдовой джентльмена.
Всегда к полуночи домой.
Если он узнает до эфира, то свалит.
Только не произноси слово на "Э".
Больше всего меня интересуют дроны и действия военизированных формирований.
Нет, её нет.
А даже если и так, ты уже догналась.
Каким образом всё твоя вина?
Я на ракете, стремящейся к верхушке этой компании.
Итак, он был избит за несколько часов, до начала его смены.
Может, пришло время расплатиться?
Да чего уж там, у них даже нет дорожных правонарушений.
Я вышла из комнаты на пару минут.
Они согласились.
На Земле Савитар найдет ее где угодно.
Хэппи!
Это моя вина.
- Твоих родителей нет дома?
Но я должен думать как это сделать.
И мне нужна твоя помощь, Мэттью.
Кстати о работе, ты собираешься писать новую книгу?
Да.
И я заменила ее...
Удар тупым предметом или слишком быстрое всплытие?
Братья или сёстры?
Я Элеонора Рузвельт.
В Роузвуде не все так плохо, знаешь?
Я только что услышала, что в его ресторане был пожар.
Бобби Джексон.
Тебя нужно подбросить обратно в участок?
Мне просто не нужно, чтобы ты спасал меня.
Я позволила себе немного пожить нормальной жизнью.
Чёрт!
Поэтому, когда мы проверили наши базы данных, у нас есть совпадение.
Минутку, послушай.
И всё из-за глупого спора на дороге.
Информация.
"Делай, что я скажу и ты не пострадаешь."
Я только что узнала, кто там живёт.
Прямо перед тем как уехать стирать память, ты пришел ко мне с последней просьбой.
Я сосредоточился на том, насколько ненавидел вас всех.
Я взрослая девочка.
Хорошо.
Что же, я рад, что вы рады.
Так что, это какао старое.
Даже отец, но... она верила.
Но, кажется, я уже говорил это, не так ли, отец Томас?
Это была его.
Так что, может быть, она не была так счастлива, как она утверждала.
Да.
Это безумие.
- Тогда, это плохие новости.
Прости, что заставил вас ждать.
город все еще не может оправиться после нападения гориллы.
Она...
Посмотрим, что всплывет.
Хочу вас предупредить, мэм.
Послушай меня, мы были вне игры.
Я такого припомнить не могу.
Водолазам больше не удалось ничего найти от Рикки Паркера?
Что я делал все эти годы?
Вы мой учитель.
Он был у тебя под носом.
Ключ к победе защиты... выбрать одну историю, чтобы рассказать присяжным, и придерживаться её.
Что это означает?
Присаживайся.
За Мерфи.
Привет.
Зачитайте ему его права.
Нужно вам найти человека, который бы носил книги.
Гэйл, не хотите коктейль?
Она широка.
Прямо как я учил!
Он делает вид, что компания торгует сельхоз оборудованием, а его инвесторы делают вид, что верят ему.
Он не даст нам пять минут.
А точно дело в этом?
Робби попросил меня свозить его за новым комиксом.
Mmm.
Спасибо, что пришёл, дружище.
Твои мама и папа не твоя настоящая семья.
Что ты пытаешься сказать?
Он был дерзким маленьким сорванцом, верно?
Ты должен продолжать, донести до нее, как сильно ты сожалеешь.
Правда?
Достойный ответ.
Ты будешь прямо здесь.
Новое лекарство от рака.
- Ой, за что?
Ламинарное течение.
Отличная мысль.
Ну, может быть, это сообщение может быть, нет.
Агент Ресслер, с возвращением.
The hell they weren 't.
Нет.
Я была в шоке.
Конец придёт сейчас.
Я была занята женитьбой.
Люди, убившие Десятого.
Я всегда думал, он случился из-за папы.
Равноценный обмен – это очень разумно, чтобы наблюдатель повелся.
- Моя доля стоит не больше 600 фунтов.
Он не с тобой?
Всегда.
Ребекка, привет, поздравляю.
Но ты должна быть сильной.
Я не могу... не могу это вспомнить.
Что ты за человек?
Спасибо.
У Вашего предшественника не было времени, чтобы найти того, кто занялся бы этим деликатным вопросом.
Главный вопрос - как Шокли... выжил?
Папочка тебе вызволит.
Он знает, что Вы знаете?
И я не уверена, что это говорит о чём-то хорошем.
Ты выступаешь, ты пьешь, ты спишь, выступаешь, пьешь.
- Знаю.
Хорошо.
Когда вам не удалось его повесить, вы стали уязвимы.
И там был гражданский, так что ты приняла верное решение - не стрелять.
Пожалуйста, скажи, что ты не выбросила Камушка.
Я была молода.
♪ Перевожу для неевреев ♪
Он всё равно предатель.
И...
Но когда женщина изменяет парню, единственное, о чем этот парень может думать, это хуй другого парня, и то, о чем я сейчас думаю, это хуй Ивана.
Это не имеет отношения к Пальметто.
Прекрасное время с семьёй.
Она позволит сэкономить десятки миллионов на транспортных расходах и изменит методы ведения войны.
Абсолютно с вами согласна.
У тебя появились люди?
И ты не заслуживаешь застрять в том, что грядет.
Эта станция будет работать непрерывно для тех жителей города, что внутри карантина.
Давай превратим вечер помолвки в свадьбу-сюрприз?
Те лекарства, что она приняла, она приняла потому, что не могла находиться рядом с тобой.
Поверь, какие бы тесты ты ни проводила...
Он...
- а Вам - чтобы привыкнуть к ним.
Что ж сейчас нужно будет оттереть содой ковёр, а то пойдут пятна.
Я могла бы винить тебя... но я тоже принимала плохие решения...
Уверен, что хочешь сделать это?
Да.
Спасибо.
Откуда это у тебя?
Шумиху в прессе можно пережить.
Зачем, сэр?
Присядь.
Ну, Хантер Хай - он, как Вьетнам.
Она говорила о промо-туре, эксклюзиве на телевидении, о приквеле.
- Как?
Просто подыграй мне.
И музыка помогает им?
"Спасибо за мед, но я ухожу бороться с преступностью вместе с соседом по квартире."
Пусть поставят в конце улицы неприметную машину.
Кто сказал?
Эбби.
Они будут охранниками, а ты покажи, как пройти через них на пару секунд быстрее.
Оттуда не может исходить угрозы био-терроризма для Соединенных Штатов.
Капитан с ума сойдет.
Уверен, что вы найдете ее.
Его желания ведут в иное место.
Два пенса.
Сообщите, когда захватите актив.
Я вспомню о тебе, когда буду продавать свою IT-компанию ".
Все очень просто.
Послушай, ты видел, какой силой обладает твое удостоверение.
Прошлой ночью оставил на веках одной из своих жертв золотые монеты.
Пилите древесину для кораблей.
Теперь можно бросать.
Этим утром ты сказал, что Роман не такой, как я.
Наверное, нам нужно поговорить.
И немного еды.
Слушай, спроси, откуда он вообще знает об убийце.
Пять лет назад, вы руководили хедж-фондом в миллиард долларов.
На самом деле, я собирался затронуть это в своей клятве.
- Ты Гарри Дэвис.
Либо ты и правда можешь рассказать мне шутку.
Так ты знаешь мой секрет.
Ты так говоришь, будто у Рида руки в крови.
Это сложно.
- Роберта Де Ниро.
Намного лучше.
Конечно, я позвоню вниз к опеке клеток.
Он работает через SIPRNet.
Давление 80 и падает.
Ну, спроси у любой другой матери-одиночки.
Женщина никогда не сделает мужчине комплимент касательно его шляпы, если не хочет при этом забраться к нему под блейзер.
Что думаешь?
Сида Картера.
Я знаю.
Вчера тело Ребекки Боуман было найдено в устье реки рядом с возвышенностью.
На тебе пятно.
Тем временем...
Было не так уж плохо.
Вы не хотели видеть Кейт рядом с сыном.
Нам надо его выкупить.
Потому что через три секунды я буду стрелять.
Ну же.
Кукурузный сироп.
Давай, Дэнни.
Да и, из-за его честной открытости, его подружка узнает, что мы знаем про нее.
Как скоро он появился?
Почему он это делал?
Что мне делать?
Откуда у Вас уверенность в том, как помочь другому человеку?
Застрелил себя.
В любой отдельно взятый момент, отец совал свой нос во многие дела, так что я просматриваю большие и малые события, на которые могло повлиять его исчезновение.
Прости.
Я должна позвонить сестре.
Она сказала название книги, что мы ищем, но, боюсь, найти её будет нелегко.
Или бельгиец, голландец...
Эддисон, нигде нет отметки о том, что ты вчера болела.
Вам с командой лучше уступить.
Джон Сноу не влюблен в меня.
Жертвы обожают его.
Блоссомы пытались уничтожить наш бизнес.
Но мы знаем, где он будет.
Док, я думаю, оно настоящее.
Твоего брата освободят через час.
Трудно сказать, но мы думаем, оно самое и загнало Чарльза в тот вечер на проезжую часть.
Доверь это мамочке.
А есть такой вариант, где мы никого не убиваем?
Боже, а что с Вонючкой-мастером стриптиза?
Как мило.
- под покровом темноты.
Ну, вы можете успокоится, на аукцион будет совершен рейд сегодня вечером.
Она - мой пациент.
Спасибо, спасибо.
Ник, он привёз одну из этих книг.
Но я пытаюсь остановить это.
И мне жаль.
Пап, Джейсон и Полли были обручены.
Я же говорил, я был занят.
Отлично.
Единогласно без возражений.
Мне кажется, это довольно очевидно, ваше величество.
Погоди
Иду на посадку!
Не хотите ли посмотреть в мое волшебной зеркало, Ваше Высочество?
Мы беспокоимся о повреждениях конструктива.
Нечего рассказывать.
Да.
Ты должен это прочитать.
У него нет приводов за насилие.
Дело не просто в Джонни Кейне.
Спроси мою матушку.
Да.
Так что там насчёт её отца?
Руди?
– Ты потрясающий.
Да, но что если он всё-таки что-то переплыл?
Я могу выйти отсюда в любой момент.
Офицер хочет взять образец крови на выявление уровня алкоголя.
Ну все, я сделала это.
Я знаю, что ты болен.
Есть последствия за игру в Бога.
Задача может быть выполнена, если ты знаешь формулу.
Я пообещал твоей маме, что выведу тебя отсюда.
Тайная любовница Лючии.
Ваши родители живут в Калифорнии.
Я потерял контроль в отеле.
С чего мне на тебя сердиться?
Нельзя же искать бесконечно.
- Я в курсе.
К сожалению, то, что ты здесь никак не связано с моей работой в Белом Доме.
Закройте дверь, когда будете уходить, стажер Пэрриш.
Думаешь, они не заметят, что здесь стоит гробовая тишина?
Суть в том, что совершенно очевидно то, что ты не был мозгом всей операции.
Раскрытое дело в 1986 году, когда арестовали дилера Нью-Йорк Метс.
Алло, это детектив Гриффин.
Она застрелила моего мужа!
Даже демократы любят его.
И я извиняюсь, что не рассмотрел этого раньше.
Я слышал, что вы человек чести.
Почти, мой урду хорош, но не идеален.
.. а затем совершает самоубийство. "
Ты проснешься после того, как я скажу...
Но если вы расскажете мистеру По, что случилось, то Графа Олафа посадят в тюрьму и все мы будем в безопасности.
Ты не достаточно милый, чтобы торговать лицом, но слишком чистый для милостыни.
Так, вы ушли вместе.
Я никогда в жизни не занимался политикой.
Вот почему будет так интересно посмотреть, какое вы примите решение в ходе этого эксперимента.
- Ты должна понять...
Перекрёстный поиск с делами Морпола, мэром...
Может, я тоже этого хочу.
Это наверняка сильно напрягает.
Вы рассказали нашим коллегам, что нужны два ключа, чтобы попасть в бункер.
Голосуй за войну.
Пожалуйста, хотя бы на секунду, хорошо?
Зэк
Я сказал, что новый директор должен быть со способностями, но пользоваться доверием общества.
А взрослые примут здесь необходимые меры.
Я был в этой футболке, когда встретил твою маму.
Как в старые добрые времена.
Если ты правда хочешь играть, тогда возвращайся домой, начни заниматься, развивайся.
- Прочтите это.
Я был одним из этих ребят.
Это то, о чем я думаю?
Вытащил сегодня утром.
Всё, что угодно, только бы сохранить имя.
Роскошь, которой у нас нет, когда пациент уже лежит на столе.
Да ладно.
Если бы ты только... взглянула.
Оружие пропало.
Это не "Покойся с миром".
Вот поэтому вы и нужны там.
Сделаю.
Вау, ты и правда говоришь это.
Как вы можете заметить, я в униформе, так что не употребляю.
Без меня к нему - - ни шагу.
Если бы Хенк не...
Как удобно.
Позволь тебе помочь.
Будет сделано в течение минуты.
Этот парень лжет о чем-то, подготовьте его фото и покажите маме и дочери.
Они воспользовались шприцем, извлекли ткани.
Не верится, что ты мне не рассказал.
Что там, Сэнди?
Я знаю.
Я не могу.
Объяснить, что ты Белая Марсианка?
В соседнем номере жуткая ссора!
Я перебросился парой слов с госсекретарем сегодня утром.
У нас новый план.
Я знаю кто.
Не ходи.
Чем ты на самом деле занимаешься?
Разве не это наша работа?
Нет, я не убегал.
Детектив Гордон.
Зависит от него, но он скажет "нет".
Мисс Дайер, всё, что вам нужно сделать - это подать официальное заявление.
Мы даже не знаем, где она.
Старая школа.
Бен все еще с тобой?
Давай успокоимся.
Возможно ты права.
Ты должен был просто сказать, что ты гей.
Ты хочешь видеть пулю в моей голове или Александра Кёрка?
Он убил короля и забрал Диану.
Не говоря уже об экспедициях.
Я очень любила тебя, ты знаешь
Если точнее - через 12 минут
Да?
Прощай, танк.
Этим не мог похвастаться даже Рейегар Таргариен.
И сейчас в видеомагнитофоне кассета с твоим именем на ней.
- Конечно.
Не то чтобы.
Будьте осторожны, если влюбились в него.
Да, да, я помню.
Слышал, ты вернул Камиллу.
- Профессионально.
Что это?
Нас послали не для того, чтобы слушать истории, Коул.
Если проверить эти два случая, то у нас тут серийный насильник, который охотится на женщин вот уже два года, а никто об этом даже не знает.
- Нет, спасибо.
Вы что-то сказали?
Это лучший вариант.
Я подотчётен вашему отцу.
- Давайте.
Это не для меня.
О мой...
Переверни.
- Ну...
Теперь в этом нет нужды.
Это должен был быть подарок на рождество.
Воспоминания - - основа нашего разума.
У них полно денег.
Тебе бы подошла, ты такой наивный.
Ты должен построить мне бункер.
Нет никаких привидений.
Вас кто-то... принуждает?
Что?
На всякий случай уточню, больше никто не обеспокоен этими переходами?
Или не нашли, но вы поняли.
"давай сунем это в микроволновку"
Большое спасибо.
Я думала, с тобой случилось что-то ужасное.
Иск был отклонен...
А потому, что убийца удалил кожу, вымочил её, а потом выскреб весь жир.
Это мило, Мик.
Кто-нибудь, помогите.
Нет, алло?
Значит, пора делать то, что она бы уже сделала.
Она красива.
Я тоже так думала.
Ты же хотел, чтобы мы открылись.
Анна, отличная работа.
Не пойду.
Б-же мой.
Моим силовикам нужно, чтобы Митат провернул сделку с Вескови, чтобы мы могли схватить его за зад.
Так она начала работать с Шептуном.
Знаешь, я должна поблагодарить тебя.
Люк.
Я знал, что ты будешь поджидать меня.
В такой ситуации необходимо иметь громадное количество энергии.
Мне нравится этот дом.
Пол дюжины человек попали в Чикаго Мед, 16-летний парень сейчас борется за жизнь.
Секундочку!
Далеко ты забралась от Кэмп-Леджена.
Я не хочу обвинять его.
Пожалуйста, только быстро.
Ты раскрыл нас.
В последнее время много.
Ты издеваешься?
И я совершенно сбита с толку.
Ну.. а она чем занимается?
Место, где можно быть с любимым вечно.
Ты знаешь, что случилось бы если бы инспектор узнал что ты тусуешься с Толл Боем?
Ты просто взял и исчез.
Полностью.
Так что. видишь, где мы застряли?
Но если исключить подругу из уравнения, все физические и косвенные улики указывают на Клэр.
Кэл Робертс?
О, я здесь не для того, чтобы получить свою историю.
Тогда это было бы её слово против великого Роберта Сэмпла, героя университетской футбольной команды?
Саб... ина!
♪ У нас есть здравый смысл, чтобы не заниматься сейчас сексом ♪
Кетамин и гликированный гемоглобин.
Мне кажется, нас тормозит то, что мы общаемся через переводчика.
Делается всё возможное, моя королева.
Она не всерьёз говорила, понимаешь?
Когда у вас будет дохера новой кухонной техники с нужными приборами,
Клянусь, я за рулем.
Ты это где взял?
Я считаю, что ты должна собой гордиться.
Почему у нас с папой по одной большой коробке на каждого, а ваши вещи уместились в одну маленькую коробочку?
Он сказал, куда направляется?
Это означало бы просто иногда быть
Я только хочу сказать, что неблагоразумно было бы позволять им видеться, тем более теперь.
Есть какая-то теплота в названии, разве нет, дорогуша?
Выбирайте разумно, и ваше будущее в вашем кармане.
В любом случае, теперь будет по-твоему.
Не знаю.
Кофе?
Мы наконец оба свободны, чтобы потусоваться.
Тодд.
Так, к слову.
Энергия вернулась в 100% объеме.
дайте мне закончить... глотков крови моли?
Не знаю.
В любом случае, мы должны предупредить их, что они в опасности.
С паспортами там лежали эти гроссбухи.
А так?
О, Боже.
Мы подняли 12 штук.
Я знаю, что если ты убьешь меня, потеряешь свою шахаду.
С женщиной, которая мне очень нравится.
Что будем делать, сэр?
А как же моя учёба и...
Немножко.
Что это?
Что же у него было на Брэнсфилда, за что стоило заплатить 20 штук?
— Сообщите, как только что-то узнаете.
Веди его.
И чем дольше мы не можем его найти, тем больше он походит на подозреваемого.
Вижу, ты надела мамин браслет.
Поклонником которого я не являюсь.
Это Корнблут.
Консультативный комитет.
Нет, я говорю вам на случай, если вы там будете.
Но у вас уже есть свои, последней разработки, без побочки.
Он так и не вернулся.
Я многого не могу объяснить.
Ещё одна причина нас останавливает.
Я с радостью это сделаю.
А ещё я набил его транквилизаторами, которые вырубят его на месяц.
Твоей силой, Лео.
Я точно знаю!
Русский корабль вышел на орбиту.
Я потерял самообладание, ясно?
А кто из нас в порядке?
Тогда договорились.
Ты хуже, чем чертов Брайтборн, дружище.
Только, если он поменял пол.
И всё же.
Что?
Начал забирать Мэттью без спроса, угрожал.
Я просила тебя остановить Лео Грина, и ты не справился.
Им ненавистно, что мы шпионим за их ядерной программой.
Вперед.
Санто Мотон возможно самый лучший источник информации о наших пропавших бандитах.
- Кейт умрет.
Да неужели?
У пациента миастения без тимомы, и думаю, я смогу обойтись частичной стернотомией.
Всё, я готова.
И ты не играешь всем девушкам?
Да, Ваша честь.
По мне, он играет на грани, но ничего.
Джей изучает его прошлое.
Никто больше не должен суметь им воспользоваться.
Папа.
О, заткнись и погнали!
Не надо.
Мне нужно переговорить с твоей сестрой.
Узнаёте?
Но это другое.
Здесь нужен свет поярче, чтобы колечко сверкало.
Я думала, они вам сказали.
Подожди.
Простите за ту ночь.
Потому что он разбил бутылку пива о пол.
Ривера теперь будет твоим наставником?
Феликс уже рассказал мне.
- У меня тоже!
Я думаю, что вы знаете, во сколько, Агата.
Это из-за девушки.
Вчера у меня было двое родителей.
Вы не должны вступать в контакт с их сыном Адамом.
Я не убийца, я учёный.
Кёрка нет.
Чем я могу вам помочь?
С меня хватит.
Господи Боже, я говорю о Фрэнсис.
Отключение электроэнергии.
Останься с ним.
Давай начистоту.
Ничего, я не в обиде.
Мне не нравится Тьма.
А я не работаю с хамами.
Но если он здесь, Зуму что-то нужно от него.
Слушай, погоди-ка.
Мы говорим о нарушении закона?
Он заморожен.
Знаешь, я и впрямь хочу вернуться к работе детектива.
Доктор Энис наверняка вас скоро просветит.
Фиби остается наследницей кругленькой суммы в 300 миллионов.
Так что сегодня мне нужно съесть целый пакет с кем-то, кто очень очень любит их.
Это он посадил Адама и некоторых других из его отделения в автобус с особо опасными заключёнными.
Репетиция?
Ведите себя хорошо.
Тебе нужно поесть.
Знаешь, что это мне напоминает?
- Я не могу пойти с вами.
Поэтому и помогаю тебе.
Я и подумать не мог, что тебе нравятся девочки.
Здесь куча всего.
И все ведут к одному.
Ситуация на местах изменилась...
Или ты будешь просить разрешение, чтобы ускользнуть со мной на свидание?
Кэрри сказала быть здесь.
Джеймс сказал, что ему нужно время все обдумать.
Они ведь ваши друзья, верно?
Что-то не так.
Но у вас нет таких обязательств...
Поддельные бои продуманные как хореографический танец.
В ваших церквях.
Дело не в том, что я не доверяю тебе, Бойл.
Я думаю, это правильное решение.
Просто возьмите под контроль нижнюю полую вену выше и ниже печени от уже сделанного нами надреза!
Да, можешь.
И сегодня ничего бы не случилось.
А сейчас мы не можем?
Ох.
Ну, не переживай, твоя роль еще появится, и тогда тебе не нужно будет менять себя, чтобы получить её.
Я не слежу за этим.
– Ты можешь заняться этим.
В расследовании утечки в деле генерала Мэтьюса, спасибо за помощь.
— Это полная хрень!
Ты представляешь Дакса Эдвардса?
Но вы понимаете, что как только мы начнем, пути назад уже не будет.
Я понимаю.
Сандра.
Думаю, наверное, да... или нет?
Ты знаешь, зачем это делаешь?
Все дело в людях, их целях, их мечтах.
Нет.
Как я и сказал, я подумаю.
Он тот парень, который убил эту актрису.
Ты как-то мне рассказывал, как охотился за людьми, которые убили твою семью, как ты расправился с каждым из них.
Дракон.
В Эссосе о ее зверствах уже слагают легенды.
Мы думали, что бензин закончится через милю, и что случилось?
Она просто прелесть.
То, что необходимо сделать.
И вы думаете, все это поможет вам получить ордер?
Прошло много времени с тех пор, как я танцевала в любом баре.
Только у этого вдавленный перелом.
Я был очень близок с его тётей.
Как нога?
Всё это время?
Хорошо, папа, как скажешь.
Уилл.
У Пабло много недвижимости.
Удивите меня.
Он предсказал смерть Стюарта Кэррингтона с разницей всего в час.
Твои воспоминания ищут выход.
А если она отравила всю выпивку?
- Зря ты это сделала!
У вас тут семья?
Да.
Не двигайся.
Жить будет, но ходить не сможет.
Так поговорите.
Вы вручили Джей Пи судебный запрет?
А что, если я отвечу верно?
Вам удобно?
Миссис Флин, могли бы вы задержаться буквально на секунду, хорошо?
Нужно добавить пару вещей в список, пока он не ушёл.
О нет, он сказал, что он в инвалидной коляске и надеется, что это нормально
Боже мой, разве он не чудо?
Мы с Сарой встречались несколько недель, и никто в ФБР понятия не имел.
Я бы смог.
Эван говорил вам, чем он занимался до вчерашнего дня, до вашего разговора?
Такой, как Сид, нужен и в Филадельфии, и во многих других городах.
Он хочет закрывать их, прямо как в саркофаг.
Если мы собираемся работать, у вас тут что-нибудь из еды есть?
Это было большое дело во всех газетах.
Разобрался с ним.
Короче, цена, чтобы убедить ее в обратном двести штук.
Так странно слышать, когда ты его так называешь.
Он был охранником.
Правда?
И кто меня остановит?
Почему мы звоним Спайку?
Вроде бы нет.
Не, не улыбался.
Вы не знаете, где здесь...
Леди Грейджой сопроводит вас в Солнечное Копье.
У него режутся зубки.
Эта группа известна тем, что избавлялась от людей, как от мусора.
Да, хочу.
Ни в коем случае.
Спасибо, Кэтрин.
Ты взглянул смерти в лицо.
Да, будто его больше ничего не парит, а это..
Нужно было вернуться по следам, если видишь, что они идут за тобой.
Я никогда не стану учить тебя, как тебе любить своего единственного сына.
♪ Mama, if that 's movin' up Then I 'm... ♪
Слушай, та ночь была потрясающей, но все это ошибка.
А его мать только препятствует.
Вы пришли из больницы.
♪ мы поведём друг друга ♪
Он думал, что я сплю.
Это она спит на ней.
Рада, что хоть кто-то нашёл себе место.
Что-же, если это не так, тогда он точно будет в опасности, когда я до него доберусь.
Что ты здесь делаешь?
Идем.
Возможно, вам удастся убедить Элизабет?
Люди с разными видами ограничений живут и работают вместе.
Алло, посольство Германии.
Но, сначала, надень это.
Боже.
Я принес то, что вы просили, капитан.
Спасибо, что согласился присмотреть за Сидом на выходных.
Твой отец только что ушёл из секретной службы.
Я знаю, как это произносится, Скотт.
Нет!
Молитесь за нее.
Сколько платят?
У меня куча слабостей.
Оливер, он уже скомпрометирован.
Нужно бросить им кость, пойти на уступки.
Музыка Уилла Лексингтона отличная, и на нее не влияет то, что он гей.
♪ Нет ♪
Хлоя Декер - та, в кого я должна бросать ножи.
К сожалению, это не вариант.
Тебе не следовало ждать.
Стоп!
Возможно, он занимался чем-то опасным.
Нашу планету уничтожают.
Басам не позволил бы.
Кара, мне надо кое-что тебе сказать...
Мы должны были поговорить с Хонгами и отправиться по домам.
Как всё стало странно.
Мне знакомо это чувство.
Ладно.
Ты должен меня разбудить, Чарли.
У меня что-то в глазу
Там сказано, что у неё не было выбора, и ей пришлось сделать это, чтобы защитить детей.
Она ведет себя страннее, чем обычно.
Примерно в 3 часах от Тегерана.
Но где бы она ни была,
Ты теперь стукач?
Но это было мое решение.
Ты можешь мне всё рассказать.
Не сомневаюсь.
- Да, это была долгая ночь.
Прислал защищённые записи звонков, что Даниэль сделала на этот одноразовый мобильник.
Хорошо.
Мы считаем, что его целью является одним из центров голосования.
Белая краска, жёлтые акценты.
- Твои друзья, доктор Бобб и Рошель.
В этот раз?
Да.
Это не значит, что тебе нужно уйти.
Кажется, что она пытается удержать меня, чтобы я не выяснил что-то о трех потерянных годах.
"Найди ее".
Конечно, злюсь.
Ты можешь... уйти?
Кто-то должен бороться.
Это была безобидная ложь.
И ты мне вот совсем не кажешься сентиментальным, но ты до сих пор слушаешь.
Зум упомянул, что ты объявишься.
Это смешно.
И проследим за деньгами.
Да.
Да.
Просто скажите, что я должен сделать.
Я думаю, что у тебя все может получиться.
Итак, каков план?
Спать мешал.
Падрэ, он умирает, понимаешь?
Хочу с ним встретиться тет-а-тет.
Я здесь, чтобы показать тебе, почему ты не можешь разрушить фирму Кенсингтон.
Враг не был изолирован.
- Ты должен...
Сказать им, что я ничего не знаю
Она, должно быть, под защитой мага.
- Нет, мы пойдем вместе.
Месть?
Меня интересует сыворотка.
Ты видела его рисунки.
А это Фатика, оператора.
Ты позволишь моему отцу умереть?
То, что я скажу тебе, сверх конфиденциально:
.
Пери...
Как зовут нашего нового опекуна?
Думаете, я совсем не умею думать башкой, а не членом?
Вы должны встать в церкви и... разоблачить Его.
Я не верю, что после этого моя душа останется чистой.
- Сделаем наружный переворот.
Так и есть.
Нет.
Это радует меня, что мы можем поговорить обо всем, Кэрол.
Хочу узнать, кто я.
Никому из нас не удавалось прижать его.
Ты же знаешь.
Пришла поздороваться с Уолтером, спросить не нужно ли ему что-нибудь.
Так сделай так, чтоб он узнал тебя.
Ну так помоги нам найти остальных.
Что теперь?
Нет.
♪ Об этом знают все...
Да мне посрать.
Спасибо.
Да, точно.
А почему, кстати, они запихнули вас в разные тюрьмы?
Но высокая дорога не будет казаться такой большой, когда ты будешь бороться за свою жизнь, скрываясь от демонов без способностей Сумеречного Охотника, которые защищают тебя.
Кого волнует, посадят этого богатенького гада или нет?
И почему я должен верить в это?
Что ты хотел сказать?
Твой следователь?
Боже мой, Сирил.
Майк Скофилд.
- Гас.
Потерянным?
Бомба была спрятана внутри футбольного мяча.
Прошу прощения?
И даже если все плохо, мы должны написать хороший отзыв, ведь мы клевые.
И почему?
Там, где повелевает Господь, капитан не командует.
Это была старая я.
Диагноз, лечение..
Просто уходите.
Ждите моего сигнала.
Наконец-то перерыв.
Кейси говорит, что вы не пойдете на это, но я позвонил Бенни.
Что за план?
Она была красивой молодой девушкой.
Я захвачу его, если вы позволите мне наблюдать.
Вообще-то Джулиан Альберт, спасибо.
Кофе будешь?
Но никакой темной магии.
У нас одна попытка на прекращение дела, но сейчас не время.
Мне плевать.
Прочь из моего имения, или я вызываю полицию.
Либо ты возвращаешь её и все исправляешь, либо держишься от неё подальше.
Ну и как он?
Я делал операции и посложнее.
Понятно.
Если так хотите, чтобы мы заплатили, скажите ей, пусть отзовёт их.
Я надеялась переехать сюда, вернутся в жизнь колледжа...
Откройте рот, Лоис.
Он любит вас достаточно, чтобы все простить.
Думаю, со мной что – то не так.
Они нашли признаки того, что кто-то проник в один из сараев.
... травмы не выходил за пределы ссадины и ушибы.
♪ Который приведет тебя к свободе ♪
Пойду заплачу.
Что?
Пoчeмy ты бoльшe нe мoлишьcя, мaмa?
Знаешь, почему?
Нет!
Будем надеться.
Я не знаю.
Аксельрод сдался.
- Не за что.
А теперь вы просите меня о помощи?
Из мести она притворилась Миной, чтобы получить все, что заслужила, по её мнению.
Правда?
По правде, я не подходящий человек для таких вопросов.
Убирайся оттуда!
Они отказываются подтверждать транспортировку оружия.
А ты?
И не только публично.
Ну, здесь около 30 свидетелей.
Я работаю в аптеке.
Я пытался выжить.
Видеть тебя для меня настоящее откровение.
Когда Кабал чуть не убил агента Кин.
Могу я спросить, по какому это поводу?
Телефон Дэна умер, и он хочет встретиться со мной у меня.
Ты говорил, что Галлагеры не делают аборт.
Эти были спрятаны в номере Данилы Лукиса.
Что изменилось?
- Уходите, прошу.
И что мне сказать?
Да.
Ты мне не доверяешь?
Думаю, профи тоже иногда теряют почву под ногами.
Я знаю, почему ты здесь.
Капеллан-мусульманин и йог?
Капитан Хеншоу считает, угля хватит на две недели.
Может хотя бы затянемся?
- Майерсон.
Спасибо.
Выметайся или смотри.
Андроид, как ты смотришь на то, что бы я запустил твою диагностику?
А есть другая очередь для тех, кто сделал одну маленькую ошибку, но не по своей вине, а потому что был в тот момент очень подавлен?
Вы просили вас предупредить.
Это не поэзия, дитя.
- Эй, ребят?
По борьба с терроризмом.
Какой в этом смысл?
С какого телефона?
Оно не может быть...
Так бери.
Ты собираешься пойти?
Твоя секретная работа?
Может, я получу даже больше.
И эта сила нужна, чтобы собрать его.
Мы знали, что надо сообщить вам наше местоположение.
Ты упустил.
Окей, что бы там ни было, мы справимся.
- Его жена?
Мы стали друзьями.
Побрейте её.
Мне жаль, но это конфиденциальная информация.
Она уже потеряна.
В таксидермии, чем и зарабатывал на жизнь Артур Тетч.
Теперь вы работаете на меня.
Не хочу делать поспешных выводов, но пока что Олбрайт не создает впечатление людоеда.
Скажи ему, чтобы он уходил оттуда!
Такова моя идея.
Это естественно.
Тебе должно быть одиноко.
Свяжитесь с ним, посмотрите, как он.
Спасибо, что пришли в участок.
Никто бы её не выбросил.
Следи за тем, что говоришь.
Это долгая история.
Look, I know one thing.
И вы больше не вдова.
Машины?
Я бы сменил обувку.
Не волнуйся, Гарри.
Но что если хочется пойти спать?
Точно.
Супер-Майк?
Очень смешно, правда?
- Да.
Убив собственного принца, вы ожидаете, что я буду вам доверять?
Ты пытался покончить с собой?
Она поправится, Барри.
Расскажешь мне о родах Хелены?
Говорит, что его босс вышел из-под контроля, сошел с ума от власти или что-то вроде того.
Может, она этого хочет.
Я пурист.
Здесь каждый божий день странное идет под руку с необъяснимым.
Возможно.
Наверху.
Знаете что мы сделали в прошлом месяце?
Что ты несёшь?
Я работаю уже год.
- Я?
Я слышал все эти истории о том, что я из крутой ирландской семьи.
Звучит... звучит, как эмоциональная измена.
В Афганистане.
А ты что думаешь?
Огромного розового монстра или полукиборга-убийцы, это точно.
На все.
Ты будешь мною гордиться, папа.
В любом случае, наслаждайтесь вечеринкой.
Я всего лишь слуга.
Майкл, Бог не мог предрешить, чтобы на моих глазах двух невинных людей посадили в тюрьму.
Я постараюсь.
И не задумывалась?
Допустим, ты прав.
А потом вошёл он.
Флот просто не хочет выносить это на публику.
Будь осторожнее.
Могу соскучиться.
Я теперь он решил возглавить спасательную миссию.
- Тварь, тебе конец!
Я сейчас сыграю прокурора.
Выйдите из машины.
Это разговор заботливого старшего брата, в котором ты убедишься, что я достаточно хороша для Киллиана?
За ней они тоже охотятся, как думаешь?
Это немного сложно.
Не думай.
Как я сказала, в последнюю минуту.
Вы торчите здесь, чтобы попасть на национальное телевидение.
Иди в кровать.
Это явно не в последний раз сегодня.
Это самострой.
У тебя есть план?
Я принадлежу этому месту.
Все знают грязных.
Броди из Зета Бета Тета?
Дэнни, ты в порядке?
Да.
Это гениально!
Нет, нет, ты не понял.
Я больше не знаю, кто ты.
И мне...
Да, очень хорошо.
Питер виновен.
Вначале, когда у него глаза желтеют и он рычит:
Товар пришёл, и мы не знали...
Так я свободен?
Простите
А ты нет?
Ты хочешь знать, есть ли у тебя выбор.
И в полиции подумали, что её удерживали в помещении, где хранились моющие средства.
Случайность.
Что насчет прыщей в ноздрях?
Серилиумный рудник, верно?
Но учитывая, что вы устроили в мой прошлый визит в Алжир, нет.
Нет, деньги... просто показывают, что люди серьезно настроены.
Охране Аркадии подойти к воротам.
Ты не говорил с ней?
У нас есть другие способы получить тепло и свет, но других возможностей транспортировки нет.
Приехала в Штаты пять лет назад.
Так как вертолёт там не пролетал, давайте сразу избавимся от долины
Это был ты.
- Я думала...
Да?
Ты помнишь, что случилось с Габо, мама?
Да.
В этом доме правда совсем нет водки?
Теперь я предлагаю вам удалиться, прежде чем вы поставите себя в неловкое положение.
Мне не нужно, если тебе всё ясно.
Он не способен на убийство, Элайза тоже.
Я знала, что Роуз в багажнике.
Дело закрыто?
Я о твоем правиле "не приводить в дом парней".
Ее врачи поздно распознали.
Я не хочу больше вас убивать.
Хватит.
И никто не хочет об этом поговорить.
Моя мать является преступником.
Меня хотят многие команды.
Поэтому у тебя всё так хорошо вышло, да?
У меня отобрали милость в прошлый раз, но не сегодня.
я не повезу тебя к Гектору в таком виде.
Как насчёт по 75, и я не буду требовать вашей депортации?
Потому что фамилия вашей клиентки Рэйган?
Куда ты идёшь?
Ее Величество не будет против.
Has been for decades.
Да, так вот насчёт парня...
Ш-ш.
♪ ♪
Относительно чего?
Мы могли перепроверить дело Эммы.
Сейчас просто держаться весь день - это большое достижение для вас.
Потому что я знаю тебя лучше всех и очень хорошо понимаю, через что ты сейчас проходишь, и это ад.
Мои желания куда амбициознее.
Она что... этим занималась прямо при тебе?
- Правда?
Потому что именно это делают шлюхи.
Я тоже не могу дышать в маске.
Он мой один на миллион.
Есть ли какие-то намёки...
Вы хотите проверить его голову, потому что у него развилось чувство юмора?
Я уверена, ты считаешь меня неудачницей.
Нет.
Когда-то он устраивал здесь пони-клуб.
Нет, нет!
Поступи правильно, как ты поступила в этот день в прошлом году.
Я часто терпел поражения, но всегда считал их временными.
Причину смерти мистера Уокера не так просто установить.
У них огромная база данных, и, что более важно, есть женщина, которая знает, как ею пользоваться.
Это и есть причина, почему я вас не встретила.
Его зовут Грег Уакино.
Я весь город обошел, чтобы выяснить, что она продала.
Решать тебе.
И он думает, что вы его отпустите?
# Мужские пучки!
Большинство продаж – внутри штата.
Иногда я прихожу сюда, чтобы расслабиться, понятно?
Это точно не одна из ваших подруг, которая звонит, чтобы забрать вас отсюда?
Хорошо.
Хэйли установила владельца фургона.
Что насчет денег?
Дженнифер поняла, что происходит, стащила телефон Стоммера, позвонила, чтобы ей помогли.
Меня не было в Афгане, так что...
Но, это старый друг, который сильно сожалеет о своих поступках.
Король...
Мне так жаль.
Я не знаю.
Итак, ПРС.
Поверить не могу!
Меня прислал Бэннет.
Хорошо.
Это живое доказательство никогда не доверять самым близким людям.
Я просто говорю...
Говорите с уверенностью.
Да, как и все мы.
С Рейнольдсом трудно договориться, но ты Эйвери, и твое имя поможет нам его вызвонить.
Отлично.
Единственное, что доказывает это видео, это то, что у Тая был секс.
Харди права на 1000%.
Ты должна прекратить.
Кто такой вуки?
Куинн выводит меня из себя.
Что с ней было не так?
Я была там, там мой друг, он мог бы помочь.
Я не потеряю его снова.
Я надеюсь, у тебя глубокие карманы.
Мы оба подписали его.
Я давно знаком с Уильямом.
Сэр, это лишит нас аргументов.
В ином случае, мы можем спрятать вас там, где мама и папа никогда не найдут вас?
Окей.
Твой.
Фото вместо тысячи слов.
Да, но не когда укуренный.
В свободное время Атвелл кормит бездомных.
Набор для интубации!
Готово.
Да уж.
Или хотя бы имеет что-то общее.
Иногда такое случается.
Мы не можем просто заставлять людей.
Сколько ордеров тебе нужно?
Я думал это была схема.
Какие у тебя намерения?
Он не убивал ее.
Или даже больше, чем немного.
Вы в курсе, что эта квартира с "Ренты на час"?
Да.
Не делай этого.
Всегда пожалуйста.
- Ага.
Я и моя жена ходили на ужин к одному из менеджеров нашего предприятия.
Ты опоздал, чувак.
Да, я знаю.
Объяснял им ситуацию...
Ты ничего не сделал.
Может, он был пьян.
Я так горжусь тобой, Нейтон.
Для него важна последовательность действий.
Это моё дело с Фрэнком Рэйганом.
А нам с ними работать.
Вот так они и нажмут пальцем на кнопку.
Ты слишком слаб говорить, разрушитель?
Какого чёрта ты там их хранил?
Чейз неделю пытал тебя.
По ночам у нас на входе сидит охранник.
Где твой обычный напарник?
И из того, что я слышал от ОПМ, они тоже знают.
Он заключил сделку с полицией, сдал своих собратьев, с тех пор он в программе защиты свидетелей.
Думаю, Гектор помог Де Восу сбежать из секретной тюрьмы, а взамен Де Вос счастлив выполнять его приказы.
Мы проиграли.
Ты знаешь когда мы лжём.
Как мне достать тебя?
Это... ну, трудно...
Иногда нужно, чтобы произошла трагедия, чтобы найти силы сопротивляться.
Куда, Дейл?
Вы, конечно же, скажете восемь.
Достаточно просто побыть с ними.
Я отправилась в Перу.
Андрис.
Она умерла три месяца назад.
Нет, я этого не хотел.
— Он обидит моих друзей.
С меня хватит, понятно?
Ох, ох, бросьте вы уже, и это не сработает.
Ну, теперь всё намного понятней.
Новая модель 92F имеет сенсор крена и модифицированную управляющую программу.
Они - преступники, Елена.
Ты загоришься, если никуда не встрянешь?
Я не...
Как я понимаю, его построили для возвращения Очевидца...
- Нет, я серьезно.
Каламбур.
Вы думаете, что мы небольшая группа.
Отличный удар, Том.
Ей нужна её мама, а её маме нужна помощь.
Ричард Лок убил свою девушку, дважды выстрелил ей в грудь.
Капитан Мендес, детектив Уэст, спасибо за помощь.
Готово.
Я готов.
Фитц, мы найдем дорогу домой.
А, да.
На сколько я знаю, дама почти банкрот.
Правда не важна.
- Я скажу вам, почему он не говорил.
Так приятно встретить тебя.
I don 't make deals with police.
Но тут такое дело.
Камеры наблюдения в мотеле показывают, что она была там во время убийства Брайса.
Таким образом, не будет никаких разрушений, что может испортить все веселье.
Человек высокого роста, в его 30-х годов и носит темные линзы в очки.
- Пожалуйста, Кейт...
Всё остальное оставим копам.
У меня есть идея.
Как это работает?
Но это то, что происходит в книге, разве нет?
- Гай плакал?
Медик ли я?
Кстати говоря, вы читали об исследовании, которое доказало, что зелёный чай очень полезен?
Предполагаю, что это передавало сигналы, вероятно тому, кто собирал устройство.
Сам воздух будет отравой человечеству.
Звук повсюду, во всех направлениях
Может, в книгах так оно и есть.
Это если вы будете сотрудничать и дадите полные показания.
Президент Майер!
Нет.
Он принёс из кухни какао для няни.
- Лиза позаботится о торте.
Нет!
Да, ничего особенного.
Потому ты и знал, что искать.
Я помню, что читала об этом деле статью в прошлом году.
Без инфракрасных камер мы не увидим тепловые сигнатуры.
Боже мой.
- Позвольте мне зайти в церковь.
Это внутреннее раследование благодаря которому мы определим, кого нужно убрать и в конечном итоге судить как врага Соединенных Штатов.
Ты знаешь, что я имею ввиду.
Мадам Д 'Артаньян помогала тебе.
Но не в таком месте.
Да.
Это всегда непросто.
Камера Б, Джеймесон.
"и твое исследования рака спасет мир."
Да, это то, что ты продолжаешь повторять.
К сожалению, я не смог привести нашего общего друга Краснова.
Он сел мне на хвост этим утром.
Сейчас я с Ташей и Джейн.
Дикс.
Мы делаем то же самое.
На это нужно время, сэр.
Козьи какашки правда завершают твой внешний вид.
Ладно.
Много растительности, пресной воды, но ни следа человека.
Я сам отнесу его баллистикам.
(Это Стив).
Тебе пора уходить.
Нет, но несколько месяцев назад она слышала от Лейлы про свадьбу.
Это будет отличный вечер!
Но чем вы будете взрывать?
Да.
На самом деле, всё довольно просто.
И мы сожгли всю электрическую мощность, чтобы вы оставались подключёнными к Фреймворку.
Он даже не отвечает на мои звонки.
Это неправильно.
Я бы никому не позволил использовать его в таких целях.
Без подарков, и без воровства, понимаешь?
Нет, есть.
Здесь есть люди, которые ничего не сделали, понимаешь.
Вы все, вы выбили из него признание!
Тем не менее, я рад, что мы снова работаем вместе.
В карте сказано, что он донор.
И когда мы окончательно потеряли надежду...
Это было...
Именно.
Держу пари.
Ты это в голове посчитал?
Вы бы забрали его от родителей?
Эдвард, мы все очень сожалеем о том, через что вы прошли.
Он держит нас вместе.
В парке Джексона.
Нет, я просто говорю... он мог быть любой из нас.
Мы предоставляем лучший выбор для семей и их детей.
Не без своего трофея.
Ты думаешь о том же, о чем и я.
Если я признаюсь в измене, Гарри отнимет у меня всё до пенни, и вышвырнет на улицу.
Боже, эта женщина упаковала нам половину продуктового.
Защищенный канал.
Меня зовут Данайя Моабизи.
Никому не двигаться!
Yo, латунь!
Пожалуйста...
Ваша дочь крайне ценна для нас.
Не планируй пока большой праздник, моя дорогая.
Докторе Уильямс?
Ты попадешь туда в конце, сын мой.
Сейчас ужасное время для развода.
Я та еще "та девчонка".
Мои люди нашли это в выключателе.
Привет, Клэй.
Да, я знаю.
Или это часть имиджа?
Как ты помнишь, в школе его отец был умнее нас всех.
Погоди, ты говоришь о том, чтобы влезть в его личные документы?
Я не знаю.
Он судился с городом.
Они заставляют меня делать немыслимые вещи.
Это значит, что, вероятно, участвовали в заговоре.
Мы привели Читаури на Землю.
Даю вам пять минут, отец.
Потому что я буду по тебе скучать.
Нашёл фотографии.
Клифф знает кто это?
Компания, может, или...?
Могли и голову отрубить.
Я работаю с ним каждый день.
Ее нужно доставить в больницу, давай!
А теперь обчисти ее.
Мы вместе ходили в медицинскую школу, и он внимательный и дотошный врач.
Она будет донором для себя.
нет, Расти
- Правда?
У Кима было что-то, что могло бы привести к нам?
- Как так?
- Лечь!
♪ Спасибо тебе, Рейган ♪
Похоже у нас есть подозреваемый.
Привидение.
Послушай, мне правда нужно прочитать кучу аналитических отчетов для нашей стратегии.
Похитил её.
И финальный штрих - купон.
Заказ уже был подтвержден.
Так что иди, строй свой шалаш и верни ее.
Я еду.
Гус!
- Не забудьте про первых мужей.
Дженнифер Филдс жива.
Оу, это Горячая Карла.
Где Оливия?
Я приехал в его офис.
Напоминаю вам, что вы под присягой.
Мы как раз говорили о политике.
Я не представлял, не представлял что такое возможно.
Так идите, патрулируйте, а меня оставьте в покое.
Кто же это будет?
Следов Корта пока не обнаружили?
А её жизненную силу?
Говорю вам, это ещё не код розовый.
Ты ему даже не сказал.
Опознать не можем, отпечатков нет.
Вера.
Они прослушивали тебя.
Я могу позвонить её маме.
Нет, нет, ему стоит остаться.
Вот что нужно этой стране.
Если бы у меня была такая маска, я бы выиграл.
Я понимаю.
Но ты всё ещё здесь.
Ситуация выходит из под контроля.
Мне нужно смысть это с себя.
И мы с Симмонс представимся высокоуровневыми генетиками, которые хотят кое-что продать.
Нет, милая.
Понимаешь меня?
что ты совершила.
О, следующий клиент ждет приема.
Они разорвут тебя в клочья.
- Это приносит Conway вниз...
Да, это прогресс.
Не говори об этом не единой душе.
Миссис Симс, я так сожалею о вашей дочери.
Сиси.
Я уезжаю прямо сейчас.
Джесс, зачем тебе вот так пугать свою сестру?
Ты и Мэри Гудвин?
А...
Здесь... наверное.
Результаты могут быть спорными.
Она ничего.
Топориками.
Они заполучили ее.
Чувствуешь меня внутри себя?
Бывают дни, когда я размышляю, зачем я решилась на это.
Но они сильно увязли в долгах.
"Земля вызывает Майора Гаса", типа того.
Тогда где деньги?
Ничего.
Он здесь?
И если Эмиль Фишер здесь, будьте копами и расколите его на имя третьего парня
Я не понимаю.
Как скажешь.
Я разберусь с этим.
-
- Всё в порядке.
Если бы ты меня знала, то поняла бы, что я выполняю обещание.
Гуляш.
Да, я согласен.
Эрма...?
Как оно?
Малыш, я выясню...
Почему он обидел дедушку в больнице?
Год назад вы меня спрашивали:
Запомните их!
Я отправила тебя, чтобы уничтожить операцию Рейтера и освободить его пленников.
Это плохое вступление.
Я тоже ему должен.
Я не хочу потерять сына.
Нормально.
Вы, встретьтесь с командиром Грина и выясните всё.
Ты получил письмо?
Ты Рыжего не убивал.
Три года назад мы знали, что у наноботов был побочный эффект.
Пытаетесь откупиться от него, чтобы он перестал уговаривать вас бросить работу?
Ходатайствую о просьбе.
Слышала, кого-то арестовали?
Бомжа ограбил, Фрэнк?
Мм-гмм.
С тех пор, как ты забрал ее у меня.
Привет, извини за опоздание.
Нет.
Хорошо.
И каким-то образом, обманом заставили признаться.
Я не хочу терять ещё одного друга.
"Орион" предназначался для нелегальных, несанкционированных операций.
Я не уверена.
Какая бы горькая она ни была.
Т.е. идея, чтобы все работники приходили к 9 утра... это реально помогло бизнесу.
Однако они сделали это, если Шокли не находиться среди трёх тел в морге, он наш бомбер.
Извините за опоздание.
Мы уже пострадали от того, кому, как мы думали, можно доверять.
Вы почти подошли к своей машине, когда на вас напал Кевин Чан и потребовал отдать бумажник?
Мужик в костюме из спандекса.
Или что, ты на нас донесёшь?
Дай мне шанс доказать тебе, что я не такая, как все на этих кассетах.
Вы жёлтый.
Днём мы спим тут.
Спасибо, что прикрываешь мои столики.
Возможно осы выступают в качестве переносчиков.
Легко отделалась.
Кто знал, что она может оказаться такой находчивой?
Но если дерьмо польется и меня заметут,
Мистер Кекс, если вы позволите быть дерзким настолько, чтобы просто...
Боюсь, мне наскучила эта игра.
Так что спасибо вам всем, и все вы молодцы.
Эта переписка может означать назначение встреч.
Какой от них толк, если мы не можем их опередить?
Если?
Гидеон, соедини с Джефферсоном.
Слушай, приятель, они для тебя должны быть главным ориентиром.
Я на мели.
Думаете, нужно?
Ты и правда спрашиваешь?
Ничего не наблюдаю.
Да я вижу.
- Ты меня не ненавидишь.
Полный кошмар.
Нечто новое и быстрое.
Вам не нужно делать этого.
Я знаю, ты сможешь.
- Тесса...
Можешь сказать, если всё равно убьешь меня.
Побольше энергии фанка в эту штуку!
Там тебя ждёт машина.
Капитан Блейми!
Ничего себе, я слышал, что ты вернулся.
Этот человек был инсулинозависимым диабетиком!
Не знаю, о чем ты говоришь.
Вы об этом сильно пожалеете через минутку.
Почему у меня нет доступа ко всему этому?
Когнитивная ошибка вызвало мой добрый самаритянин рефлекс.
Может это и со мной сработает?
Ты вдохновил меня спасать город при свете дня.
Если он уже был судим, может даже на десятки лет.
Позволь мне тебя убедить.
У Конрада есть тайная кофемашина в подвале.
Скорее всего, потому что я Дэнни Рэнд и, возможно, я владею большей частью компании.
Вперед!
И ты расскажешь мне всё, что ты знаешь о Кадмусе.
У Космического Рейнджера появилась работенка.
Росадо, Хернандез, принесите коробки сюда, и ваш рабочий день окончен.
И что ты сделал потом?
Признаюсь, я не знаю про вас всего, но я знаю про ваши отношения с Гриммом.
До того, как все сойдут с корабля?
Не стоило уезжать.
Показываю, где мистер Уильямс умер.
Военные не записывают содержание религиозных собраний.
Итак.
Существуют истории.
Делайте то, что вам нужно сделать с Огайо.
На самом деле, бухгалтерия проста.
Отвратительно.
И всё же они пренебрегли вами.
Я даже не прикасалась к нему.
Что я знаю, так это то, что наша работа требует непредвзятости, на босс хочет работать над этим делом и закон гарантирует справедливый суд.
Ладно.
Он даст тебе поиграть с сиреной.
"Я жив и я приду за тобой".
У нас нет времени.
Ты в меньшинстве, и лампа в наших руках.
Ладно, но разве нам не нужна специальный аппарат, чтобы искать их?
И я знаю, что паренек не там, но я должен проверить эту будку.
— мужей и их жён.
- Я не должен убегать от тебя.
И именно поэтому я решила, что мне следует присутствовать.
Ничего, если я приму еще одну таблетку Ксанакса?
Ему уже ничто не поможет.
Босс Альвареза в порту.
В отсутствии капитана Бернье его место занял мистер Филипс.
Оказалось, что он был убит две недели назад до Ребекки Кларк, так что мы взялись заново.
И в такое время?
Пеппе, ты никогда не бываешь доволен.
Астон или Ашфорд, так?
Билл, увеличь Руди.
Он человек маленький, и церковь его ничтожна.
Я не знаю.
Мясо с горчицей, хо!
Ей оставалось лишь два года до пенсии, когда это случилось.
Разумеется, мне надо на неё взглянуть.
А-а, так дело значит в тебе?
Что по твоему это значит?
Ты не идешь со мной.
Мы полюбили друг друга в университете.
Я вас перебью, детектив.
Вы были травмированы или в состоянии алкогольного опьянения?
Теперь, раз ты приехала, её привезут.
Что-то есть.
- О... "Я есмь истина"?
- Носки.
Можешь поджарить его зефирки где-нибудь в другом месте?
Да.
Приятного аппетита.
И я готова к встрече с богами.
Если убрать разбавители крови, а у нее будет еще один тромб, будет лажа.
Концессия?
Это не то, что сказал Уилл.
Спасибо.
Скажите, как мне найти Юсефа Аттара.
И куда они ушли?
Я послушал твои песни.
Они сами чипсы жарят?
Ты возвращаешься, не так ли?
Тогда почему я вижу ещё один?
Думай о том, какими мы будем стройными.
В смысле после того, как посмотрим "В поисках утраченного ковчега".
Не находите его - выходите.
Они проводят отборочные туры в сельском клубе - в поисках участников.
Мы в процессе отслеживания её дальнейших действий.
Может и так.
АНБ собрали отряд, чтобы накрыть всех их.
Я не уловила.
Это не наши люди, но они будут сражаться, если им хорошо заплатят, а им заплатят.
Ты же этого не знал, правда?
— Нет?
Это полный пипец.
Мы расстались.
Ты на самом деле думаешь, что я поступил правильно, похитив Керолайн против ее воли?
- Ты не могла сказать это еще громче?
Я заслужу ваше доверие, миссис ДиМео.
Нет, Джекс, виновата буду я.
Уёбывай отсюда!
Хоть и не сразу, но догадался.
Нет, детектива по домашним животным.
Я только что услышала голос ангела!
Мы прошли на место с тыла, так как там было так много крови.
Потом я ее верну.
Сколько это у вас уже продолжается?
Тогда как вы объясните неожиданное ухудшение его состояния?
Почему ты не хочешь, чтобы он говорил сам?
Неужели?
Я же говорил, нам не стоило его брать с собой.
Что явно внесло вклад в его идеализацию серийных убийц.
И мне очень понравились те демо-записи, которые ты прислала.
Мам, папа еще здесь.
Кажется, я слышу шаги.
А знаешь, что его имеет?
Она осталась и очень этим недовольна.
Отправь группу, пусть привезут его и скажи, пусть будут предельно осторожны.
Получается, что Белла не с Митатом.
Нет!
Но вот вопрос.
Мне очень жаль.
Капитан Реза.
Я ранее уже говорил Петерсон, что у девочки тяжёлая форма аутизма.
Хочешь, я с ним поговорю?
Думаю, надо поговорить с Шефердом.
В них нет риска быть непонятым и они длятся вечность.
Это так.
У всей моей лиги такая.
Я согласна со всем, что он захочет.
Если только...
Кармен?
Это просто маленький эксперимент.
Иногда моя работа меня поглощает, Ганс.
Я просто ненавижу то, что он использовал тебя.
Ты пойдешь на свидание, и я дам тебе свободу.
Пойдём, заценим.
Не знаю, ясно?
Что это?
Вам надо показаться специалисту.
Вообще-то так и есть.
И о чём же просил тебя преподобный?
Я не верю в чудеса.
Следующие!
– Дай время.
Вы не думаете, что это должно доказать Вам, что я не она?
Мы все во внимании.
Я не знаю, как я могу быть объективной, когда знаю, кто они на самом деле.
Месяц назад мы говорили о том, чтобы построить наше совместное будущее.
Ну...
Значит, осталось ещё семь.
Так что если я смогу убедить вас вести себя прилично...
Но вы в нём всё ещё замешаны.
Теперь ты разбудил моих детей.
Я почувствовал себя таким живым, когда он скончался на твоих глазах.
Ты, очевидно, не хранишь верность Ледяной нации, так почему ты ведешь меня туда?
Ты облажался.
О боже, я уже хочу тужиться.
Думаешь, ДеЛука что-то скажет?
Я скажу тебе, что мы будем делать.
Ну, я искал по словам "Романтический"
Кажется, я был прав.
Его сильно избили другие заключённые, только из-за того, что он араб и оказался не в том месте.
Она увиливает от ответственности как змея.
Ты понимаешь, что мой долг доложить об этом?
Я здесь!
Какая драматичная ирония, вам не кажется?
И печеньками!
Произошло что-то плохое, да?
Они спускали на них каждый заработанный доллар, и у них был превосходный вкус.
Они признали, что сбой в программе имел место уже несколько лет.
Это же была твоя первая бомба.
Леса, камни, пещеры.
Какие секреты, Кэди?
Это бы ничего не дало.
Принц Чинким женится на Голубой принцессе, последней представительнице племени баятов.
И когда он упёк меня в "Уэлби", он забрал у меня способность принимать решения.
Итак, что же привело вас сюда?
Скажите что-нибудь хорошее об их дочерях!
Что?
Подожди.
♪ When you 're on Easy Street ♪
Мистер Гросс - владелец этих сайтов.
Хэнк.
Подставные голоса и всё такое.
Мы отследили, что ваша машина была здесь.
Он играл нами всё это время, направляя нас в ту сторону, куда нужно было ему.
А, да, про это.
Тот, где твое лицо на обложке?
как надо.
Ты должна понять что ты чувствуешь.
Как думаешь...
Видите хорошо?
Значит, замешан не только Кэл Робертс.
Вы знаете, что кумир Америки
У меня ничего, как у тебя успехи?
Всё время.
Говоришь, она слушает, наблюдает.
Поторопись и не опаздывай на самолет.
Если ты тут собираешься оправдываться....
Дух переведем.
Он пытался остановить нас.
Бро, это твоя работа.
Разве это всё не просто теория?
Не открывай его, до получения дальнейших указаний.
Кто еще это может быть?
Всех этих людей.
- Да, я знаю.
Возможно надолго.
Доброе утро, Гуднайт.
Это должно стать своего рода утешением.
Окно!
Я его собственность.
Временные Решения.
Но на каких основаниях вам доверять?
Предки презирают Давину.
Ты должен знать это.
Если он всё ещё жив, и в Штатах.
Просто пой, что в голову пришло.
Вудмен и Шор, примерно за 15ти минут до возвращения в Централ Сити.
Вы вот-вот присоединитесь к эволюции.
Он покупал презервативы в вечер дня вечеринки его жены.
- Да.
Снова обманули.
Да, это катастрофа.
Мне нужно, чтобы ты очнулся.
Вы можете подтвердить, что Коннор должен был работать в ночь нападения?
Фло, мне нужна помощь.
Просто...
Я знаю того, кто будет отличным исследователем энергетических напитков.
Они уже отбыли срок за другие преступления.
Давай просто быстро идти.
Ой.
Пока я все не испортил.
Мы можем поговорить об этом?
Анджела, сначала добавь ему десять лет, а потом изменяй добавляя по году за раз.
Спасибо.
Я и есть твой друг.
Может мы его купим.
Эстер Филдс может знать.
Можно.
Знаю.
Что?
Это хуже, чем джаз.
Знаешь, что я думаю?
Боже.
Всё временно.
Я говорю, что это работа своих.
Это мешает иногда придерживаться расписания.
Нас всего лишь трое.
Мой отец
Бен.
Я погуглила.
Не знаю.
Замки сами себя не вскроют.
У меня действительно жуткое першение в горле.
Фиона беременна и я хочу чтобы мы всей семьёй уговорили её оставить ребёнка.
– Что?
Лон и Крюков поссорились.
Это хуже, чем я помню.
Это все из-за того, что я рассказала ему твой грязный секретик?
Это просто...
Давай, спи.
Нет, ты можешь.
Ты уволен.
Ага.
Отдел по борьбе с ОПГ проверяет, не связан ли он с бандами.
Мисье Багосян достаньте селизенку.
Остановился в отеле, съездил в банк, вернулся на работу, потом домой.
Отсортированы по году и по теме.
Пожалуйста, Клэй.
Да!
Может быть, идти на ту вечеринку и не такая уж хорошая идея.
Так, и что?
Наверно, вы хорошо меня изучили перед моим приходом, да?
Вы в порядке?
Просто придерживайтесь плана.
Из того, что я знаю, они повсюду.
Ещё и белый фон?
Караул сменяется в полночь.
Газеты, петиции, всё это отлично, но...
Потому что у неё муж и двое детей.
Вот оно что.
Он был великим шпионом времен Войны за независимость, помог победить британцев.
Вам не нужна операция.
Страсть стояла прямо напротив, стоило лишь открыть глаза, чтобы увидеть.
Я подумаю на этот счёт.
Не могли вы рассказать нам как, если вы не против.
Ладно.
Готовы к официальному утверждению?
Слушай, а ведь у меня было куда больше пластинок.
Они выделили звуки светофоров для слепых.
Ты сказал, что не хочешь умереть как О 'Мэлли.
Это не вариант.
Слушай, мне надо вернуться к тренировке.
Потом собираюсь вернуть.
Я была в отчаянии, так что написала тому, кого считала своим другом.
У него список арестов длиннее, чем список покупок моей мамы на день Благодарения.
Ты хочешь, чтобы я привела его?
Найдено совпадение.
Вы в порядке?
Был только 25.6% шанса что бы поднять голову.
Я просто хотел убедиться, что ей ничего не угрожает.
Приковал тебя к своему трейлеру.
Я спокойно могу справиться с занудами.
Боевая подготовка.
Он всегда делал так, чтобы я не попала в неловкую ситуацию.
МорПол начал следить за его покупателем.
Готовлю завтрак.
Я думала, что Тигры оплачивают тур.
Он просто завидует.
Не возражаешь, если я попробую?
Смотри, хочешь посмеяться?
Мы не убийцы.
Это Анджела.
Нет.
Я только хочу узнать, что случилось с Эммой.
Кроме лидера
Да, но сны не стоит воспринимать буквально.
Мой муж убежден, что мне станет лучше.
Это правосудие!
- Ладно.
Это отлично.
Я бы не ставил на это, Реджина.
В таком случае, могу я дать тебе совет?
Ты тот, кто оставил его в живых.
Нет.
Джек Руби?
Я знаю.
И если мы потеряем Арью, наш график наебнется.
Не знаю, сможем ли мы выиграть битву за твой дом, но я помогу тебе сражаться.
Но вы не можете просто появиться перед моей дверью и запугивать меня, будто я какая-то развивающаяся нация, которую вы не можете контролировать.
И я не думаю, что у тебя есть суицидальные наклонности.
Я тут не при чём, и я не знаю.
Мой укус смертелен
Он португалец, как и вы.
Привет.
Это она до нападения.
У вас есть враги в этом районе?
Это было на самом деле.
Ясно.
Ведь это уж точно болезненно.
– Сукин сын!
Когда я только попал сюда, у них были такие надежды на меня.
Вы изменяли своей жене?
Я арестовывал этого урода три раза за торговлю наркотиков в Резервации.
Извините.
Откуда ты знаешь?
А я снова вам отвечу - я не имею к этому отношения.
Я не позволю.
.
И ты мной воспользовался?
Невидимый мета?
Они должны уйти.
Я думаю, если я пригрожу отложить возвращение Печати в Китай, её отец подтвердит мои подозрения.
Роман сделал всё возможное, когда ты исчезла, пытаясь выследить Кейда.
Ты – единственный человек, который сейчас на моей стороне.
А не подождать ли тебе в машине?
Нет.
Уверяю тебя, что мне нравится любая кухонная утварь.
Это наш парень.
Нет, нет, нет, нет, нет, нет, нет.
Что между вами произошло?
Точно подмечено, Уолли.
Потерянных, уязвимых людей.
Мы не хотели, чтобы у вас были проблемы.
Через шесть месяцев мы расстанемся с этими неудачниками навсегда, так что давай уйдём отсюда и пойдём в кино.
Грустный, но милый.
Эй, ты знаешь, почему он остался здесь...
С капризами ещё можно справиться.
Не за что, Луис.
Капитан, лейтенант, познакомьтесь с Адмиралом, который нашёл сумку и телефон Аманды
Она играет в софтбол.
Лина, пробей мне номер жетона.
Я же говорил тебе, Оливер, капюшон всего лишь кусок тряпки.
Могу сказать: "Если вы понимаете, о чем я?"
Кроме того, играть роль так интересно.
- [квакает]
Сейчас ты оскорбил меня до глубины души.
Уже три часа пополудни.
Ты просто жжёшь, мужик!
"Тот, кто отвергает изменения, способствует распаду."
Где она?
Но разве это не правда?
Почему бы не дождаться ее звонка?
Было очень темно, да и Рите не видно было того, что за пределами экрана.
Мои поздравления, ты только что разжалован в блоху на канализационной крысе.
Правда?
Почему?
Поэтому ты и водил бронированный грузовик за 14 долларов в час?
Так, нам нужно узнать, что он планирует, и быстро.
Это место преступления.
Мы были на пляже.
Знаешь, у нас много общего.
От Скотта с Лиамом по-прежнему ничего.
Это всегда непросто, но оно того стоит.
Я заплатил за них.
Тот, кто их оставил, не был старым.
Нет, ты работаешь на благо Чака Родса.
Для этого и нужны друзья!
На шествие в честь лейтенанта Мюррея.
Простите, что я не искала более тщательно.
Вот, у тебя есть шанс рассказать всему миру о том, что ты сделал.
Во Францию?
Это значит, что ты не на той стороне.
Должно быть, я пропустил её в темноте.
Чтобы проветриться я сел за руль.
Где малявки?
– Все они, верно?
Да.
И свет...
Нам нужно посмотреть его.
Женщина, которая меняет форму, она забирает людей в джунгли и пожирает их.
Класс-победитель выберет пятерых из проигравшего класса, которые отправятся домой...
Думал, взорвусь.
Зачем ты это делаешь?
Я пришел, чтобы сжечь все.
В смысле, это невозможно, я согласен.
Было время...
Возможно, в этом хрупком огнеопасном мире нам стоить плыть вместе.
Будь осторожна.
- Никто кроме тебя и меня не знает.
Нет, Эми, послушай, ты замечательно справляешься.
Не припоминаю, что я хотел рассказать.
Россия, Ирак, Иран.
Я говорю, что это не то, чего я от тебя ожидал.
Даже мне она не идёт.
- Господи помилуй, Пит.
Мне нужно двигаться дальше.
Дороти Вон.
Что означает рано или поздно
Сержант Коулз - инспектору Джентли.
Не тигр.
Делал ей кунилингус.
Доктор Бриттен - психиатр-консультант, возглавляющий программу лечения наркозависимости.
Никак не удавалось.
Два...
Чего ты на меня уставилась?
Я поговорю со своей мамой...
Отправь им всё, что у нас есть на пациента.
Не знаю, чем вы занимались на прошлой работе, но...
Да, у нас довольно неплохая команда.
У вас под стражей содержится тот... кого обвинили в покушении...
Да, ну ваша репутация в судебных разбирательствах опережает вас.
Нет... взгляд времени, буквально.
Кто-то был этим недоволен?
Вторая Поправка даёт нам право на ношение оружия.
Это Эдди Джанко.
С меня пар пошел.
Ты это понимаешь?
Было... неловко.
Кэйси!
Максимум 20 минут.
Послушайте...
Лазаренко.
Ууу-даа!
Кто-то испортил вашу горелку.
Полиция!
Ты не в порядке.
Клэй.
Много!
Стоит на месте уже... минут 20.
В жопу все это!
Моя проблема - это его вопли, прерывающие мой прекрасный сон.
Но если будешь, это хорошо.
Наш взломщик с виду столь добропорядочен что вы его и не заметите, пока не будет поздно.
Грега ты знаешь.
Приятно с вами поработать, капитан.
А теперь для всех...
Я обидела вас, леди Флора.
Я единственный кто должен извиняться.
Волшебник, открывайте двери.
Я пришлю адрес.
- вместо того, чтобы купить новый.
Так о чём же говорят голоса?
Потому что я стираю свою одежду, как все цивилизованные люди.
Они фигурируют почти в 70% пересмотренных обвинений.
Вы хотите, чтоб мы поверили вам, но сначала вы должны поверить нам.
Мы получили сигнал, что Кадмус перевозит оружие, а мы не получали от них ничего, пока они не выпускали видео или мы не ловили их с поличным.
Я тут гадал, может, нам снова собраться.
Уверена, они по тебе тоже.
Я хочу помочь тебе.
Элисон Кемп.
Я просто набираюсь сил.
Готов, Джорджи?
Прикольно.
Я бы хотел сделать несколько анализов и ультразвук, просто чтобы успокоиться.
Не так плохо было, работать сегодня с Ричем.
Я знаю.
Она отрабатывала все часы, и была снисходительна к ошибкам.
Англичане говорят, что нужно время, чтобы изменить время.
Ты что, тупой?
Сделай запрос на ДТП между 1992 и 2000 годом.
Нет, не придут.
То есть, ты даже не отрицаешь, что это был ты.
Мне очень...
Там дохерища геля.
Класс.
Подожди пока она изолируется, затем двигайся.
Джесс, если ты хочешь уюта, долголетних отношений, тебе надо начать откуда-нибудь.
Я тоже, но я прекращаю что-либо откладывать.
Джосс.
Я знаю это тяжело, но попробуйте дышать медленно и ровно, хорошо?
Вот.
Так глупо.
И мы должны вернуться к нашей.
Позаботьтесь, чтобы я получил все результаты исследований.
Это холодная ночь.
Как вы?
Эти двое, конечно же исключение.
Этой осенью Брэндон будет учиться в Джуллиарде.
на волнуется, он может быть мертв.
Группа протестантов растёт.
Пока не поймаем идиота, устроившего пожар!
Я знаю это.
Ты поговорил с ней?
Знаю.
Зачем вы мне врете?
Сюрприз на День Благодарения.
Брось.
Она с трудом сдерживает свои силы.
♪ Я в парике ♪
Нет, моё время прошло.
Где он сейчас?
Теперь, если ты меня извинишь, у меня есть работа по хозяйству, которую нужно сделать.
Не надо было отвечать на тот звонок.
У меня чувство, что я подвёл вас.
Что?
Но я привезла вам подарок.
Когда ты впервые так себя почувствовал?
И дорогой, смотри...
Вы федеральная заключенная...
Да.
Но он никогда никого не терял до этого.
Иди зови ДжейБи, скажи, что мы сваливаем.
Хотел, чтобы я признал вину.
Мы больше не в Лондоне, папа.
Дрю Пералес,
Считает вас кем-то вроде фокусника.
- Да.
Тот, кого он видел в домике, который перестрелял там всех.
Что хочешь.
Разглашать личные дела Темми своему начальнику.
Он отказался.
Помогает мне не стать тем, кем я действительно являюсь.
Это по делу.
Теперь он ключевая фигура во всём, от искусственного интеллекта до электромобилей.
Вирус не передается от организма к организму.
Джейн пытается найти подкрепление для нас.
Разве ты не поступила бы также на его месте?
Удар!
Просто хочу сделать для него что-то особенное.
Твоей жизни.
Хорошо.
Он мне все кости переломает.
- Правда?
Я был прямо тут, когда я его подстрелил.
Я единственный, кто...
Там жили люди.
О чем они говорили?
Слава богу ты здесь!
Да, сэр.
Звучит как идеальное место для кого-то вроде Реджи, чтобы чтобы стать увереннее.
Думаю, ему нужна сцена побольше.
Когда вы прошли через что мы прошли в войне, то вы будете знать реальное преступление, когда вы видите одно.
Да, большое спасибо.
Да ладно.
Впечатляет.
Я хочу это.
Включи новости.
Ты ведешь себя так, как будто ты никогда раньше не ужинал, сидя между обезьяной и жуком.
Обещаю.
Нет.
Хёрш, фоторобот это тебе не карикатуры рисовать.
Просто скажи мне правду
Почему вы уверены, что он не действовал в одиночку?
- Самар.
Ясно.
Знаешь, где это?
Да.
Несколько дней назад одно из хранилищ Хью было ограблено.
Боже мой.
Надеемся вскоре получить ответы.
Люблю американское кино.
Я думаю вы пытались запугать Дебру, чтобы она созналась в убийстве Эли, но Дебра не сделала этого.
I can 't say that I do.
Да?
И он работает в вашей строительной компании, правильно?
Она была заколдована шаманами быть охотницей на вампиров.
Он не может предъявить обвинение, потому что Бобби дал ему по морде.
И поцелую тебя.
К счастью, пострадала только она сама и никто из нас.
Знаешь, дело в том, что Гейб не хочет, чтобы мы помогали ему.
Он только их название сказал.
Я понимаю что многие вещи пока не имеют смысла.
ј €не могу больше торчать в этом сраном хер пойми где.
Господи!
Но сказать по совести.... правосудием это не назовёшь.
Сохрани их для свое подруги.
У меня нет времени на комиксы.
Когда начинать?
Это...
Я согласна.
Слушай, если федеральный прокурор за тебя серьёзно взялся, может быть, не стоит привлекать к себе больше внимания.
Он здесь, чтобы спасти нас.
Рулевой, держись в тысяче ярдов от вертолета
Чeм мoгу быть пoлeзeн?
Я не ожидал, что ты поймёшь.
Но все эти годы в тюрьме, я тщательно планировал.
Ты спишь в его собственной комнате.
Как вы нашли ту ферму?
Бог?
Одна человеческая ошибка, и ты мертв.
Я позволю ей выполнить свою работу.
Я смог разглядеть что-то на дне кратера.
Ты не собирался возвращаться к свадьбе.
Как думаешь, что всё это значит с миссис Петтибон?
Но мы ведь здесь не почтение своё выражать, так?
Ни один мужчина не смеет мне указывать.
Большой палец правой руки на стекло.
Конечно.
Если нам что-то понадобится, мы с вами свяжемся.
Эдриан...
Ты не дозвонишься.
Секунду.
Я думаю, мы просто проследуем за твоими друзьями пока они задохнутся.
Нет, нет, нет, нет, нет, нет.
Я тебе кой-чего задолжал, так ведь?
Я вешу 10 фунтов и покрыт шерстью...
Я позвоню.
За него?
Всё произошло внезапно.
Он берёт Лукаса к себе.
Мы только что проникли на охраняемую территорию и собираемся украсть вещи из твоей машины.
Или над тем, что твой муж в коме?
О, Боже.
Но это не так.
Сестра Маунт.
Ясно.
Серьёзно?
Я сейчас занимаюсь тем, что очень важно для меня, и я была бы очень благодарна, если бы ты мне не мешал.
Она может стереть всех вас из истории.
Когда украл 4,000 долларов у своей приёмной семьи и спалил их дом.
Боюсь, что знаю.
Твоя кожа напоминает нежный пергамент или лепестки роз, которыми я подтираю свой зад.
Кона, вы с Дэнни идёте первыми.
Потому что он убил ту, которую я любил.
Да, доктор Тейлор видел, как какой – то внедорожник уезжал от больницы.
Большинство из них живут в холоде и голоде, скрываются, но такова иерархия.
У меня хорошее чувство на счет этого.
Она просит иммунитет.
Он так долго не протянет.
Почему все так испортилось сейчас?
Здесь разнюхивает репортёр.
По моей команде запустите таймер и покиньте самолёт.
Турецкий перец или чечевицу?
Посыпь им руки.
В каком смысле?
Когда?
Опять Бесславных ублюдков?
Поверить не могу, что мы купились на это.
Агент Борроуз.
Это не домыслы.
У меня есть кое-что для вас.
Не "просто", нет.
И я не позволю вам.
Она мне кажется умницей, что я упускаю?
Какой ты милый и храбрый человечек.
Вы её получили.
Аня.
Алекс, я поспешила.
Через интернет?
И он от тебя что-то требует?
И вы не руководитель этого исследования.
Дерьмо...
Нельзя просто самостоятельно взять и отменить операцию посередине встречи.
Я скучаю по нему.
Это произошло в смену Ками.
Он сказал, что ваза - это подарок Эда... мистера Томпсона на день рождения его матери.
Что вы там будете делать?
Твой босс хочет купить нам ужин.
Спасибо.
Вам нужно рассказать правду.
Я приношу искренние извинения.
Чего ты хочешь?
И знает, что ты сказала "нет".
Наверное, у себя дома?
Последний гвоздь в крышку гроба.
"От прислуги к управляющим,
И потом: тело ведь так и не нашли.
В последнее время, ты много времени уделяешь волкам Полумесяца.
Да, и что?
Я хотела, чтобы он начал дышать, поэтому продолжала надавливать ему на грудь.
Но не когда оно написано для короля.
И?
Шейн и его семья остановились в паре кварталов отсюда у его тещи, местная полиция поедет туда и расскажет ей...
Не знаю, Яэль.
Ладно, ну, мне пора, наверное.
Дело было в получении новой работы.
Он любит эту страну больше, чем мы с тобой.
Она одна из лучших шпионов, которых я знаю, которая, поверьте мне, никогда не поднимала ложную тревогу.
Что это за место, черт возьми?
Ты хороший человек, ДЭниел.
Всегда.
Я понял.
И я хочу вернуть его обратно.
Это явный мотив для мести семье Кейнов!
- Я знаю, что было между вами.
Коэффициент Шарпа не сравним со крытыми пулами ликвидности.
Дело кое в чем более серьезном.
Ты проведешь остаток жизни с ним.
Да, и дома никого нет.
Учитель по физике дал ей задание, и этот проект...
Ты останешься?
Даже Гидеон.
'иг там, брат.
Хочешь уйти с ними?
Человек, который его застрелил, хотел выйти по УДО на прошлой неделе.
Мэри Дрейк или Дженна Маршалл.
Как избавиться от крыс?
Ягненок был пересолен.
Я предпочитаю подстраховаться.
Четыре, это все?
Ты сделала это намного лучше, чем я бы могла.
Я видел, Маркус, я видел.
Следуй за светом.
Никто.
Ведь по вашим словам, я из тех, кто не перестает наступать на собственный член.
Гм...
Что со мной происходит?
Давай, давай!
Я недавно приехала в эту страну.
Она создаёт устройство, только не в этом мире.
Кроме этого.
Сид забыл свои таблетки для сердца, а они ему в последнее время нужны всё чаще и чаще, потому что...
Правда хочешь, чтоб я прекратила?
Игры кончились, Джоуи.
Конечно люблю.
Ни перед тобой, ни перед кем другим.
Был осложняющий фактор.
Что за мотив?
Грейси!
Адвокат Мартин.
Да, ты мне нравился больше, когда был пьян.
Кому нужен ордер, если есть мусор?
Не совсем
- Да.
Покупатель ушел.
Тело этой женщины говорит нам "Нет".
Это потому что у вас с Джанет что-то было, он узнал и заревновал?
Слушай, может ты и получаешь бесплатный стриптиз каждую ночь, но ты не знаешь ее.
Возможно, я не подхожу для этого задания.
Мне нужно время подумать.
Ева... она здесь?
Что такое?
- ваши друзья.
Ладно, это не честно.
Прямо как дети.
Куда же он ушёл?
Криста ошибается.
Эй, Пинкни?
И люди знают, что могут поучаствовать, потому что никто никогда не узнает, занимались ли они этим.
А вы и правда сильны в этом.
Очень уважительный.
И я извиняюсь за окно.
Твоя сторона... кажется реально клёвой.
Что такое?
Привет.
Да пошел ты нахуй, Джо!
Тогда Нигма умрет.
Продолжай, просто продолжай.
Мы нашли его.
Твой дворецкий впустил меня.
Просто скажи, что у тебя.
Но они как раз по ту сторону Главного Прохода Визитеров.
В любом случае, займитесь делом, путешественники.
Так как у тебя он для обеих целей, то мальчишник будет успешен.
Но это не они, Тея.
У вашего мужа так называемый синдром раздвоенной полой вены.
Врала нашим друзьям.
"Спасибо тебе, Кливер".
Это чушь собачья!
Там есть ребенок?
Будем надеяться, что Дисах полагает, что она ещё внутри.
К счастью, эта девушка подарила мне надежду.
Там всего 95% градусов.
Но, насколько я понимаю, ответственный за это мёртв.
Эй, Дональд не виноват, что ты выбрал Эйнштейна.
Он умный, красивый, жена на твёрдую восьмёрку.
Скажи ей, что я скоро буду.
Они.
Наверное, лучше, если вы запомните его таким, каким он был.
- И теперь я хочу!
Мам... это я на двух работах работаю, потому что ты не можешь.
Мнение - ничто, если за ним нет науки.
И директор его отпустил.
Абсолютная.
Хоть клуб открывай с выдачей футболок.
— Как такое может не нравится?
Ну утром тоже не сходилось, но все, кто его опознали, сказали, что он искал именно её.
Поток 21?
Не беспокойтесь обо мне, отец.
- Вы только начинаете?
Говорит, знает вас, но был на территории без разрешения, отказался сотрудничать.
Боюсь, вмешались обстоятельства.
Но им очень не нравится, что США вмешиваются в дела Ближнего Востока.
Это появилось сегодня днём.
Опять?
Что ещё хуже вы подводите нас...
Ладно, прости.
Я требую адвоката.
У меня возникли мысли.
Верю, что это помогает.
Портативный рентген в педиатрию.
Сера.
Я приступаю к обязанностям мэра уже через два месяца.
Ты просто интересуешься или это уже начало обвинения?
Щёлкай пальчиками!
Скажите, как вы тут оказались?
Извините.
Мы познакомились в Лондоне.
И не посмотрел внутрь.
Человек никогда не работал больше месяца.
Пожалуйста, ответьте.
Я знаю, но что говорится?
- Куда ты идешь?
Так что если вы никогда не делали ошибки, вперед продолжайте меня ненавидеть.
Я поняла, что это был единственный способ.
- дать ему твой...
Я знаю.
Отдай мне детонатор, сынок.
Потому, что я девушка?
Хорошо, просто удостовериться.
Всё так запутанно.
"Продолжительность видений - 2 часа."
Какая-то часть тебя просит о помощи.
Нет.
Двое наших были убиты полицией.
- Не помню, чтобы посылала за вами, сэр Джеймс.
Не для нее, для тебя.
Мы не наказываем родителей за то, что они устроились на работу.
Это хорошо.
Что ж, это впервые.
- Почему, Марица?
Пока.
Знаю, но с тобой все будет хорошо, обещаю.
Пытки раскрыли ее темную сторону.
1300 ртов, три раза в день.
Знаете что?
Предлагаю тебе завезти этих парней домой и тащи свой зад домой на ужин.
Дэнни мог бы реально быть террористом.
Меня не волнуют последствия.
Я никому не говорю, что мы встречаемся.
Она два года отслужила на войне в Ираке, когда вернулась, возглавила семейную ферму.
Но вы же восстановили Кастиэля.
Ты знаешь, что это правда.
Раньше я одновременно справлялся с 20 делами.
Логово чудовищ.
Переключай.
Твои попытки вызвать эмоциональный отклик, напоминая об общих воспоминаниях, неуклюжие и жалкие.
Ты... занят на этой неделе?
Вы что, не понимаете, как происходят такие вещи?
Я больше не Рэй.
Не мой президент!
Имеешь в виду мою конференцию, которую я устраиваю для международного союза по вопросам образования девушек и женщин?
Я не собираюсь этого делать.
Ты планировал встречу математиков.
Боже, мужик, зачем вспоминать прошлое, которое не совсем было прошлым?
Вообще-то, нам нужно обсудить кое-что другое.
Да, такое сплошь и рядом.
Комплимент от джентльменов.
Ну, я не знаю твоего дяди Ларри, но он кажется забавным парнем.
Они - огромная фирма.
Следуйте за мной.
Поль Лефевр.
Неужели?
- В коридоре.
- Давай!
Хорошо.
Где?
– Нет.
Дьявол со мной флиртует?
Даже твой акцент не настоящий.
Тут всё позамерзало.
Я понимаю, что вы просто хотели помочь.
Я не смогу без него.
Кусок бумаги, который стоил мне миллиарды долларов, ясно?
Удивительно, что хоть кто-то переживает встречу с суши в этой стране, Минна.
Да, знаю, именно поэтому ты мне и нужен.
Думаешь, я не сражалась?
Ты знаешь, кто мне нравится?
Это неважно.
Я хотела приголасить тебя на свою вечеринку.
Надо, чтобы ты перезвонил.
Где Люк?
— А это не мы.
Спасибо.
Ему не следовало светиться.
В смысле, по большей части.
Ну, позвони мне что ли, как доберешься.
Не переживай.
Ну и что ты хочешь, чтобы я сделал?
Божественно.
Прошу прощения.
Тебе нравится то, что ты делаешь?
Значит, если Мелисса подобрала Винсента или ребята Малакая напали на него...
Погодите, это тот, о котором ты мне говорил.
Фриц, это бессмысленно.
Да, мэм.
На этой неделе в Нью-Йорке обошлось без убийств.
В Чез Блоссом настало время игр, ребятки.
- Отлично.
Я беспокоюсь об этой общине, даже если никому больше дела нет.
Я дам предупреждение накануне войны.
- Ты ничего об этом не знаешь?
Если знаешь к чему идёшь, Анна, сюрпризов ждать не приходится.
Не-а.
Ваши отпечатки нашли на Геймбое, обнаруженном рядом с телом 16-летней девушки
Она сильная.
— До завтра.
Я вижу ту, у кого было мужество живя в маленьком городке заявить
Такова месть, крошка.
Думаю то, как он угрожал убить её.
ДиМеосы - не придурки.
Выходные для мальчиков!
Когда ты убиваешь кого-то мечом, тебе нужно хоть немного потрудиться.
Доктор Эйнштейн.
Ни президент, ни первая леди никак не отреагировали на эту историю.
Видишь ли, я беру целую бадью попкорна и заставляю полностью полить его маслом, а потом я тайком бросаю горсть на пол, сразу как начинается фильм
Я начинал как информатор.
Жуткий способ потерять вес.
У меня встреча с командой эвакуации из Зоны.
Кэрол говорит, что я выгляжу прям как он.
Пошла нахуй, Линда!
Скоро и ты сделаешь это.
Эта стройка...
Пожалуйста.
- Я к тому, что он должен...
Когда ты поймешь, что ты не можешь сбежать от меня?
И эти ребята могут быть теми самыми, кто нас подтолкнет.
Зависит от того, обнаружим ли мы значительные проблемы с признанием.
Неправда, что я чувствую себя всемогущим.
Я тоже надеюсь.
С Найтхорсом.
Потом опять испачкаюсь.
Просто хотела сказать спасибо за то, что помогла мне.
Если тебя поймают...
Да, возможно.
Просто малюсенькой компанией.
Взбодрись, ворчунишка.
Нет, это глифы.
Откройте, вы, ублюдки!
Меня пугает то, во что я превратился.
Разделяя себя на два человека, ты только сделаешь монстра сильней, пока он не станет сильней тебя.
Ночевал у него прошлой ночью.
У мужа своя.
Собираю тебя на свадьбу.
Да, и я отвечу на на твой настоящий вопрос.
Нашла одного.
Я надеялся, что вы закончите к этому времени.
Мне нужна ваша каска.
Почему адвокаты детей не доказывали это?
Если бы ты однажды сказала мне, что он отобьется от мужиков с топорами...
Оно идёт за мной, отец.
Да, нам это пригодится.
Есть ещё галерея.
Снова стала Анитой.
Мюррей запросил копию отчёта о вскрытии Бойда у окружного судмедэксперта.
Я нашел копию фильма "Манекен".
У малыша есть ещё опекуны?
На такие вещи нужно время.
Он знает его как свои пять пальцев!
Да.
Леон - запертая коробка.
После того, как они опустошили все королевство?
Нам не нужно золото.
Верить во что-то.
А ещё мне нужно отвезти Николь в безопасное место.
Какая артерия порвётся, когда образуется тромб, это сложно сказать.
А в таком случае, его иммунитет должен остаться неизменным.
Джеймс Гордон.
Хотя мафия утверждает обратное.
Я думаю, она в будущем.
Потому что вас может слегка затошнить после такого.
- Увидимся на обратном пути!
25 лет назад.
Умышленно.
Это правда, и наша позиция столь же ясна!
Куда ушла Кэрри?
Братве нужна прибыль.
Мы накормим собаку шоколадом.
Но не в полицейском участке.
И ты должна рассказать всем, как они продают детей в этих частных приемных домах.
Вот это был номер.
Как?
Извинения приняты.
Позволь мне прояснить это.
Я люблю тебя.
Иди.
Но ты продолжай.
Ты можешь поговорить со мной.
Я хочу знать, что случилось!
Когда мы сообщили, что у нас есть доказательства, указывающие на то, что ваш шурин был сексуальным агрессором, вас не пришлось долго убеждать в этом.
Я был убежден, что единственное решение это сжечь твое тело.
Съедим сегодня по мороженому после ужина.
Меня уже тошнит от роли наблюдателя.
Телефон, пожалуйста.
♪ Она так сломлена ♪
Дэнни.
Он указал на богатую девочку.
А если он сядет в тюрьму, он расскажет ФБР про меня, про мост и про машину "Lookinglass".
О, да ладно, не собираюсь я Вас грабить.
- что мы обсуждали с Полом?
Доброй ночи.
Он хочет иметь голос народа.
О нет, не делай это.
С чего так решила?
Именно так и было, когда я расшиб себе колено.
Что за мужчина?
Моя кровь не совпадет.
Вот так.
Словно я ничто.
За всё.
Можешь ненавидеть меня сколько угодно, но завтра мы едем в Финикс.
Пригнитесь!
Увидимся.
Не ты решаешь, что делать Даниэлле.
Да, или какое-нибудь редкое природное явление.
Хотел пристрелять ружье,
Фрэнк Касл прошел через ад.
Почему бы не сделать что-то вроде этого?
Ты понятия не имеешь, на что он способен, Дэмиэн.
Нет, нет, не нужно, я позвоню.
Странно, что Стрэндж промолчал.
Не могу.
- Хочу выразиться ясно.
Ясно?
Особенно, если это поможет поймать того, кто это сделал.
И почему же?
Именно так, да.
Почему?
Он был из маленького городка, отличался от большинства людей здесь.
Вам совершенно не надо оправдываться, сестра Джулиэнн.
Не всегда всё так просто, как кажется.
Сейчас такое время года.
Я просто надеюсь на это.
После того как я отказалась, он сказал:
О, ее ты трогать не захочешь.
Почему мы не можем передать её подходящ...
Мы еще не завершили нашу миссию.
Почти готово.
Раньше.
Конечно хочу.
Они уже дважды громили Готэм за всю историю города.
Замечательно.
Желательно с розовой рукояткой.
Я Соня Перси.
Вы не имеете права вламываться сюда.
Я знала, что тебя ждёт долгая ночь, так что приготовила тебе пышку.
Это верно.
Что персонал подумает, если увидит тебя в операционной, будто ничего не случилось?
Он сохранился у вас?
Я хочу, чтоб об этом узнал мой сын.
Я насмотрелась на фото деток, многочисленные хештеги и гифки с котиками на целую жизнь вперед.
Мы должны сперва проверить Лей.
Тебя хотят подвинуть.
- Нет, спасибо.
Вон там.
Готэм сегодня находится в полной боевой готовности после того, как бывший детектив полиции и обвиняемый в убийстве
Ты же хочешь жить, правда?
Октавио Нуньез вернулся в город.
Плюс-минус десяток лет ничего не значит.
Хозяин лавки едва взглянул мне в глаза.
Если уйдёшь, единственное место, куда я тебя отправлю - реабилитационный центр.
Дракон оставил меня доживать дебильную жизнь, видишь?
Не помню, но я не знаю все этих детей по именам.
Без воды мы не можем жить.
Значит, ты слышал о ней?
Ты видела её?
Разве ты не видишь?
Это немыслимо.
Я выбрал её, основываясь на определённых убеждениях, которые она поддерживат в социальных сетях.
Помимо Фрэнка Касла?
По дороге в Назарет, я думаю.
Сначала деньги.
А вы не могли положить её в пластиковый мешок и сунуть туда потом свой носок?
Скоро буду.
Indulge.
Да вы издеваетесь.
Что же, считая что у него в руках что-то ценное,
С твоим зрением и чувством направления ты окажешься в Бруклине.
Да.
Расскажите о Томми Ли Ройсе.
Я возьму коричневые один.
Я не видел, но он вёл себя так, будто на чём-то сидит.
Звонили люди Ройо.
Я вел к тому, что ты бы использовал свою рабочую руку.
Я не оказываю никакого влияния на Джорджа.
Что если бы он не попытался спасти меня?
Ты была зла на меня.
А Этвуд сделала бы все, что он сказал.
Но я думаю, мы можем обернуть это себе на пользу.
С-а-л-е-м.
Видишь ли, вариантов - масса.
Он здесь случайно?
Эй!
Мы хотели бы взглянуть на весь.
Вы пришли за снотворным, я знаю.
Пожалуйста.
Я должен встретиться со своей девушкой и ее сыном.
Готовы, раз, два, три.
Потому что потом, ты уже ни в чём не уверен.
Мне вздремнуть, пока ты будешь дежурить?
Если я соглашусь, мы сможем продолжить?
Эй, милая, что я сказал о разговорах в конвейере?
Рыбы-спасатели.
Ты уже уходишь?
А какой хороший коп этого не делает?
Это был добрый поступок в день отчаяния.
Нет!
Святой.
Семь.
Потом ты сможешь посмотреть мои ответы и посмотрим, согласишься ли ты с моей новой версией.
Теперь слушай, я хочу, чтобы ты проверила его ноутбук.
- Вы Карлос Коронас?
Я пыталась выяснить, кто они такие, но такое чувство, что в этом городе никто ничего не знает.
Пока мы не узнаем больше, будем изучать обеих жертв.
- Нет!
Это всё должно было быть для нас.
Это кокаин, Ваша честь.
Просто займись этим, пожалуйста.
Мы очень стараемся не думать об этом сейчас.
Я зайду позже, чтобы забрать мой чек.
И что вы с этим делаете?
Если будете удерживать заложников, то...
А мне не нравится, когда меня выставляют дураком.
Флаг в той комнате, это Даббур Занн.
Это абсурд.
Со стонами и воем?
Мы действительно ценим это.
Я придумал кое-что получше.
Мы не нашли никаких записей о тебе или Джейн.
Так, ладно, наша проблема в том, что у Калькулятора теперь имеется всё необходимое, чтобы расплавить интернет.
Мне кажется, мы достаточно шокировали их.
100-метровый кабель должен помочь.
Я почти что буду по тебе скучать.
- Что Вы созидаете?
Да?
Спокойней.
Ладно, слушайте команду.
Это ничего.
А я что говорил тебе, сын?
Поэтому я не постучал.
♪ 3, 4, 5 ♪
Полагаю, я могу идти?
Понимаю, ты хочешь этого больше всего на свете, но прими тот факт, что этого не случится.
Купил такую... приставку.
Его список обвинений.
Вчера ты работала?
Никому такая работа не в радость, разве что ему было что скрывать.
Я доверял тебе!
Несколько часов назад мы стояли в саду, полном мертвыми людьми.
В чём было дело?
Но я не поэтому хотел поговорить с вами.
Идём, вы вернётесь со мной.
Из-за всего.
Сэр, я хочу, чтобы меня отстранили от дела.
Распорядится об охране.
Либо чтобы спасти её, либо чтобы убить себя.
- Вместе с вами?
Нулевую материю не уболтаешь.
Спутник и есть оружие.
Та леди в белом халате, есть ли у неё повод работать за этим столом?
Сайрусу она нужна была ее смерть.
Как бы я ни хотел обсудить этику смертной казни, с вами, отец, кажется, мне пора бежать.
И если не можем... нужно что-то менять.
Когда мы ходили его искать.
Улики врут.
Так в чем подвох?
Флэш меня сильно ударил!
Ты думаешь, с тобой я буду в безопасности?
Вы издеваетесь?
- Да, конечно.
Ладно, так зачем тогда бежать?
Я отправляюсь в Мадрид прямо сейчас.
Барри, я люблю тебя.
Недооцениваешь.
Верно.
Единственное, почему я позволил этому зайти так далеко, наверное, гордость.
Ты сделаешь это, убедив людей говорить.
Вам придётся пожить внизу в одной комнате.
Я пробовал звонитб ей на мобильный, но она не отвечает.
де гарантия, что убийца не попросит вторую руку?
Она не знала, что случилось со мной.
Хотя, Машина по-прежнему верна своему эксцентричному чувству юмора.
Боже, башка трещит.
Я бы сказала, что это незаконно, я не совершала ничего такого, и у вас нет ордера.
А из-за того, что у нас с Кевином сейчас трудности в отношениях.
Типа.
Здоровая / приемлемая и нездоровая / неприемлемая.
Очевидец... твой сын.
Что он все еще живой где-то во Франции.
Через месяц я еду в Лондон учиться на медсестру.
Это для Каспера.
Без толку
Я тут решила немного разузнать о маме Фиби, Мишель Каспен.
Как он?
Он раньше работал на нас.
Тебе нужна серьезная помощь.
И моя сестра Трейси и её семья.
Двигаться дальше.
Это заявление о твоей отставке.
Думаю, что мы можем использовать их обоих.
Почему бы тебе не переодеться?
Просто секс.
Я сделаю всё, чтобы устроить вас с сестрой.
Кто?
Мне было интересно.
В районе полудня?
Думаешь, это сделал он?
"Разрушители мифов".
Обещаю не бегать марафоны до следующей недели.
♪ И слугам ♪
Noah 's Ark was a solid plan, so...
Перестаньте издеваться надо мной.
Понима, как будто, инстинктивно.
Сбежала бы.
Мы должны сделать это.
Позвони нам, если что-нибудь узнаешь.
- Можете рассказать нам о птице?
У вас уже есть шиперское имечко?
В день ее смерти.
Мама.
Но ему все равно пришлось пройти таможенный контроль.
Сосед согласился забрать её у нас.
Полностью.
Выметайся оттуда!
Оставаться на местах, пока не прикажут покинуть автобус.
Им не дают постить, пока комиссия... не пересмотрит их поступок.
Потому что ты мне не доверяешь.
Эм, ладно.
У меня сейчас нет времени для разговора.
Вы мне верите?
И недавно Роу перевел много денег из биткоинов, предпочтительная валюта кибер преступников во всем мире.
- Я бы сказал...
Они все в ловушке.
То есть обычно на мужчину можно положиться?
Варианты были не очень.
Сдадим их, значит пойдём против сообщества.
Ушел.
Никто не должен был пострадать.
Выбор – это всё, что у нас осталось.
А не Матайесу или Малакаю?
Это могло быть укрытием.
Через два часа пришёл костюм.
Дорогой Уильям, я была рада поговорить с тобой на прошлой неделе.
Ну...
Поговори со мной.
Я работал всё лето перед 8 классом, чтобы купить её.
Если все будут говорить разом, ничего не получится.
Джессику Тердей.
На случай, если он устроит неприятности.
Если он не признает вину, федералы им займутся.
Пришло время сделать все правильно.
И очень сожалею об этом.
Я знала, что это будет странно вернуться сюда, но не знала, что вернусь c помощью машины времени.
Я говорил с прокуратурой с Стейтен-Айленда.
Ну, да.
- По местам!
- Думаю, смысл в том, что многие, услышав слово рак, могут перегнуть палку.
А где Тайрус?
По утрам Джек обычно сидит у реки.
Речь о том, чтобы упечь убийцу за решётку.
— Может быть, ты что-нибудь от неё подхватил.
Что ты собрался вешать?
Это правда поможет его найти?
Я хочу, чтобы ты был собой, сынок.
О ком ты говоришь, Эмма?
Тебе только надо будет указать как это противопоставлено насильственному экстремизму.
Do you know where that is?
Твой дядя не брал машину в аренду.
Что?
Мой ответ - нет.
Нет, вы не нанимали Харви.
Сэр.
Веселитесь, да?
У меня есть связи когда я вернусь в Вашингтон
Я могу справиться с моими братьями.
Не отдавай.
ФБР!
Мы сели не на тот поезд.
Но сегодня, когда этот тип меня подрезал, я так разозлился.
Алкоголь замедляет реакцию зрачка.
Обалдеть!
И продать его, он должен был бы замаскировать его.
Два союзника.
Чего хочет Шепард?
Видели все эти фуры?
- Порой Вашей семье
И они.
Нет, стой!
А старина Зиб пел:
Откуда мне знать, что вы и за мной не следите?
То есть, начнём со всех этих телефонных звонков.
Что насчёт вашей семьи?
Посмотрите на этот хакерский форум.
Путь к К 'ун-Л' уну открыт.
Билет, паспорт.
Тогда мы отменим инаугурацию.
Это она.
Еще раз посмотрю в кабинете Дианны.
Думаю, тебе стоит жениться на ней.
Пошли, пошли, пошли, пошли!
Придётся.
Она подписала семейный пакт о неразглашении, чтобы держать меня в неведении?
Сейчас самое время.
как я скучал.
Мы бы хотели, чтобы Йонк был среди первых.
Поэтому все еще работаю в таком возрасте.
И поджег окружающий нас лес.
Нет, мама.
А как ещё перечислять финансовые термины, в случайном порядке?
5-го сентября.
Я понимаю, вы хотите себя сделать жертвой, мистер Стейплс, но вы лидер ультраправых.
Вы получили процент, или вас шантажировали?
Чистый углерод.
Мёртвой Ведьме не так легко вернуться.
Из-за того, что находится в сейфе.
Мне понадобится доступ к секретным делам.
Комиссар Рэйган, который в то время был детективом Рэйганом, мог поставить на мне крест.
— Я не считаю себя вправе...
- Да!
Да.
Размолвки были
Не надо, иначе дети погибнут первыми.
Что предложили для сделки?
Одного из наших убили.
Будь это моя семья... от неё бы отреклись.
Могу дать имя и адрес.
Моя жена.
Он всё ещё там.
Завершим всё миром, ладно?
Могу вас заверить, что я здесь ради заботы о вашем благополучии.
У вас обоих есть что-то общее.
"Держись подальше от людей с чрезмерной растительностью на лице".
Сэр Фрэнсис хочет предложить своего кандидата против кандидата Фалмута.
Я пришел выпустить тебя.
Можно нам сюда обслуживающий персонал, пожалуйста?
Ты можешь сказать мне правду.
Поверить не могу, что ты заставила меня пойти туда.
Майкл Стил, проживает по адресу 1818 Деккард.
Мама ушла.
О чем ты говоришь?
Отдайте одеяло, мисс.
И я собираюсь сделать это на моих условиях.
Правда?
Возвышайте!
У меня маячки на каждом из вас.
Мам, я работаю на Капитол Хилл.
Женщина может испытывать романтичсекие чувства больше, чем к одному человеку.
Эрнест, Альберт.
Мне нужно было рассказать Хелен.
Когда это было?
Не двигайтесь.
Они играют в шахматы, а мы даже не можем найти доску.
Это моя работа.
Если вы не сильно заняты, то да.
Арасту, что происходит?
хотя бы возможность, что он говорит правду?
А он?
А, мы еще о нем?
Она наверху!
Я катался здесь на скейтборде..
Борт сообщал о каких-либо неполадках или механических неисправностях?
Ты не можешь продолжать выглядеть как идеальная мусульманка.
Отправьте меня на Землю-2.
И мы сможем заработать на этом тысячи долларов!
Паф!
- Вы не обязаны благодарить меня.
Когда восторжествует справедливость.
В любом случае, достаточно, чтобы он убрался.
А позади?
Но, я знаю Джейса.
Нэнси?
Стойте, это одна из шуток Джорджа, вернуть меня обратно со стриптизершей?
Привет.
Я возвращаюсь в Мэн.
Страховая требует их.
Я не...
Откуда ты знаешь?
Попрошу результаты анализа у Арама, может, отследим поставщика.
Мистер Бозман.
- Ты долбанутая?
А кто сказал, что они все еще живы?
Я подумал, что вы захотите узнать, потому что МорПол приложил руку к заключению в тюрьму Джекоба Скотта.
Может вместо неё остановить тебя?
Я продолжаю возвращаться к мысли, что...
Из-за Лиама?
Может и нет, но встретиться на поле боя намного более мудрое решение, чем спровоцировать осаду замка.
Мне открыть кафе?
Не считаешь, что привлечение человека из племени в этом поможет?
Не забудь свой язычок.
Хочешь сказать, ты уже выпустил их на улицы?
Для него это тяжело.
Я не могу принять смерть Крюка, поскольку знаю, что он застрял в Подземном мире.
– Ты вышел за рамки, Алфи.
Держи, сука!
Эй!
- Да?
Я подумал, что он знал.
Если б я правил миром,
Конечно он поддержит своего вице-президента.
Сэмюэль.
МакГи как раз разговаривает с перекупщиком по телефону.
Да ну нет же.
Вам не разрешено им пользоваться.
Мы члены совместной антитеррористической группы.
Клэй, конечно.
- Она на нашей стороне.
Да.
Уходи!
Ладно, я была напугана.
Поверь мне, ты никогда не оправишься от этого.
И когда Зейн не смог добиться второй встречи с Эль Осо, он стал помехой, и вы убили его.
Сейдж был в Портланде, когда меня ограбили.
Ну, это заняло бы гораздо меньше времени, если бы меня не пытались отговорить от создания фекового аккаунта.
Ты совершенна.
Я сказал, быстрее!
Я не был таким, пока не встретил тебя.
Когда я поняла, что это не Арамис, я знала что это должна быть ты.
Боюсь, Клайву не справиться.
Он адвокат Уильяма.
Используй пылесос.
– Ладно, Луис, успокойся.
Спасибо, Бэйкер.
Вы сейчас поступаете правильно.
Они знали, что выйдем на них, и изменили частоты.
Я начальник штаба секретаря Киркмана.
Заставил нас обоих гордиться.
Боишься, мы узнаем, что произошло на самом деле.
Значит, я вам обязан.
- Деймон.
Уэс, всё сработает.
Я из полиции.
В полночь.
А это уже будет самоубийством.
– Марк.
У нас нет на это времени.
Каждую ночь.
О, Господи.
Шевелитесь!
Мать, сын которой погиб на войне.
Хорошо.
Посмотрим, как всё будет.
Может, позову доктора Чоука...
А за что она просит прощения?
Я верю в науку.
Живо!
Завтра вечером у нас семейный ужин, отмечаем выступление малыша Сойера в школьной постановке.
Отведите нас, пожалуйста, в заднюю комнату.
Но потом встретил Фрэнки.
И что потом?
9-ти миллиметровый СмитВессон.
Какой знак?
Спасибо за прощальный подарок.
Да.
Угрозы тебе не помогут.
А кому, по-вашему?
Вашего прикрытия тоже, если Бил вас узнает.
Папа отклонил одно из деловых предложений Гарри.
Помогите!
Хочешь кофе?
Что ты хочешь знать?
Умоляю тебя, на меня он злится уже неделю.
Мои родители сумасшедшие.
Думаете, этого будет достаточно для ордера?
- К чёрту всё это.
Я скучаю быть ей.
Потому что ты ничего не ценишь в этом мире, кроме самого себя.
Я не могу вмешиваться.
Мой новый телевизор!
И что ты собираешься делать?
Что не так?
Я лейтенант Бенсон из спецкорпуса.
Даже если ему станет лучше, он вернется и будет продолжать безумно себя вести.
Травмы говорят о том, что жертва сопротивлялась при похищении.
Хорошо, мне будет легче его искать.
Ничего большего мы не требуем.
Кто эта девочка?
И что?
- Идеально.
Хорошо, Чэд, ты должен сказать нам.
Слушай, если посты тебя так сильно беспокоят, я их удалю.
Ты заплатишь за все убытки?
Ты уверен, что не хочешь пройти кастинг?
Твоё.
Господи, новая Моника.
Входи.
Так, ты и Хезер.
Армии Сэвиджа уничтожили самые внушительные армии мира.
♪ Из-за моего пениса ты можешь умереть ♪
Хочешь, я попрошу его позвонить тебе?
Сделай это.
Как вы собираетесь остановить их?
Город собирается почтить память Лорел.
Может уберете руки?
Через две недели будет игра в Амстердаме, приз вдвое больше, чем этот.
... общался с выходцами из Чехии, подрабатывающими на заводе Ситроен.
"Надеемся, ей окажут необходимую помощь".
Такая игра мне нравится.
Кто же тогда виноват?
Ага.
Мне надо поговорить с ней.
Особый, который есть всего у нескольких людей.
Что ж, получайте.
Вовсе нет.
Это Аид.
Плюс показания надзирательницы.
"Актив" это человеческое существо.
Открой мою дверь!
Что?
Не пытайся отследить этот звонок, Фрэнк.
Закрыта шесть месяцев.
Никогда в жизни я бы не подумала, что мы с ним можем сойтись.
Я из Центра контроля заболеваний.
Но все потерпели неудачу.
Эстер, нет.
Но это ты посадил меня в тюрьму.
Вы мыслите прямолинейно
Нет.
Была беременна.
Подождите, вы идете на танцы?
Нет, совсем нет.
Но сначала скажи, что ты меня не любишь.
Кто будет эксгумировать тело сына ради мести?
Даже не начинай говорить со мной по-французcки, Фред Бакл.
- разбить тебе сердце.
Кто со мной?
Какого чёрта?
Если это и так, то нам не стоит выделяться, да?
О чём ты говоришь?
Твои силы с тобой.
Это лишь вопрос времени.
Сделать круг по кварталу?
И не собирался.
Это разбудило в тебе отвратительное чувство авторитетности и вседозволенности, которого я раньше в тебе не замечал.
– Начнём?
Уверен?
Звонивший офицер сказал, что Бекка умерла неожиданно.
Тогда 1400 $.
Конечно, хочу!
Не, ничего, не берите в голову..
Готова слушать эту историю вечно.
Представь себе.
Она не имеет к этому отношения.
Двести миль до Королевской Гавани.
Тогда просвети меня, будь любезен.
Я не заслуживаю тебя.
Я тоже тебя люблю, Алек.
О мне известно об этом всё.
Раньше дом принадлежал мелкому французу
Может, я и не всегда внятно излагаю, но я хорошо делаю свою работу.
- У меня ордер.
Это правда выглядит как ухо.
Я вас услышал.
Извини.
Все равно на тебе смотрится лучше.
Слушай, Джош.
Тебе не нужно ничего от меня скрывать.
Лепной потолок.
Если ты не против сначала сходить на поминки.
Разве Нина была не из Северной Каролины?
Я могу помочь!
Проповедь читает Джонас Сорсби.
Моя мама сошла с ума.
Хорошо, речь не об этом.
Шире.
Ваш поступок был безрассудным и эгоистичным.
Остановись.
Люди обеспокоены.
Не совсем.
На занятиях много других женщин.
Работайте, Майор.
Ага, было бы странно, если бы не попросили.
Тебе не обязательно ранить меня, чтобы донести свою идею.
Айс отравил ваш разум.
Да.
Три часа после взлома.
Это лучший путь, чтобы закончить войну.
И по правде говоря, без тебя я был немного потерян.
Прошло всего 3 дня, и каждая клетка в его теле сильно увеличилась в размере.
Я определённо смогу выстроить защиту по доктрине крепости, но будет очень кстати иметь жену на своей стороне.
Я просто хотел денег, чтобы смог...
Там вы найдёте Веллера вместе с Наз,
Он охотился на меня с тех пор как я сбежал из тюрьмы.
Ко мне скоро придут.
Разрыв откроется.
– Я доктор Темперанс Бреннан.
Не надо было натягивать веревку так близко.
Робин узнала, что случилось на самом деле, поэтому она и пришла к вам домой?
Думаете, полиция убьёт его?
Я служил на этом несколько раз.
Не по душе.
Да, верно.
Да...
Вы знаете Нортон, местечко на пляже?
Даже не будь вы причастны к случившемуся с ней, вы сын Морланда Холмса.
Будь ей не всё равно, она бы пришла.
Давайте немного поговорим об этом.
(ПТИЦЫ ЩЕБЕЧУТ)
Вы еще не начали.
Мы будем патрулировать улицы, посмотрим, если удастся найти зацепку по Каттер.
Этого недостаточно, Себастьян.
Но я понимаю.
Да, но в ФБР говорят, что она была в таком ужасном состоянии, что никого к себе не подпускала.
Понятно.
Мне приятно думать, что это мой шарм
Он возвращался домой, когда это произошло.
Я должен быть впечатлен?
Это фургон Секу, его маршрут.
Вот почему я была так счастлива познакомиться с Сабиной.
Здорово.
О жизнях тех, кого они любят.
Но мы не узнаем этого наверняка, пока я не взломаю шифрование.
А разве не там?
Иди сюда.
И мы были влюблены.
Не забудьте про анальный секс.
Ты отправил его за своим человеком.
Район очень изменился, с тех пор, как ты переехал.
Что чрезвычайно осчастливит Дэниела Крумитца.
Не могу держать здесь 1700 заключенных, включая глав государств.
Ничего здесь такого нет, если ты гей.
Это явно объясняет, почему он оставил её в живых.
Ну знаешь, красивая девушка звонит тебе посреди ночи, и пусть она слегка напориста...
Дэвид.
А пока.
Оба?
Они всегда одинаковы, эти деревенские, носятся со своими дешёвыми побрякушками.
Просто поезжай налево, Дэйзи.
Ведь не всем повезло так, как тебе.
А я не хочу, чтобы она видела меня таким.
Да.
Иди сюда.
Нет.
Корейский?
Он преступник.
Без оплаты?
Если уходить, то налегке.
Я в них мозоли натёр.
Я не забуду твои монеты.
Никто этого не отрицает.
Сюрприз.
Что подумают другие, когда узнают, что я его отпустил?
Ты даже стоять не можешь из-за голода и обезвоживания.
- Ну, вообще-то, это смертельно опасно, Веня.
Сколько еще нам ждать?
Ну, если я красивая, то ты тоже красивая, потому что мы похожи.
А я не сплю по ночам из-за того, чего не сделал.
И у нас по-прежнему 30 пальцев на ногах на троих.
Мой значок.
Я хочу, чтобы война прекратилась.
Вы не можете их просто арестовать?
Чак, что за черт?
Нам есть о чем поговорить.
Возможно, но также существует возможность того, что это никак с ней не связано.
Вы ничего обо мне не знаете.
Ты получишь свои 15 минут славы.
До сих пор.
О чём ты, блядь?
Вот-вот оно будет подписано.
Да.
Ясно.
Поездка в лагерь была триумфальной.
Ты подаёшь?
Она хотела знать, мог бы он убить ее?
Мне предстоит долгая рабочая неделя.
А она в моем районе.
Заходим!
Мы не сдаёмся.
Вы ладили с Дэнни?
Ты знаешь, как это выглядит?
Спасибо.
- Девочке надо кушать.
Сначала поговори с Мирандой.
Что-то пошло не так.
Спасибо, что уделили время.
Отвечаю.
И этот приватный чат в PETSCII, потому что... 1977.
Если не снимем наручники, нам их не обогнать.
Праведники наследуют землю... и будут жить на ней вовек.
Ну, ты, ты составил свое мнение обо мне?
Благодарю вас, господа.
Мой отец в городском совете Чикаго.
Люди здесь всегда ищут злодея, которого можно обвинить.
Но только один убил её.
Как его лечить?
- Нет, это правильно.
Нам осталось доделать несколько деталей.
У меня есть вазелин, им можно смыть тушь.
Когда индейки в пресвитерии хватит на десятерых.
Предполагаю...
И я хочу сказать Роману правду.
Мам?
Как и все предыдущие.
Они найдут Лео.
Нет?
- Виски или водку?
Он до сих пор в багажнике?
Ты говоришь об угоне?
Это конечно совсем не странно.
Это просто пробный прогон.
"ай" в ответ на обычный укус.
Итак, если даксамиты настолько ужасны, как ты нам сейчас описала, тогда ничего удивительного, что этот парень покушался на президента, верно?
Да, Хиллари умеет ориентироваться по карте.
Для вечеринки в честь помолвки.
Это для меня.
Я из ФБР.
Ты должен пообещать мне, что сделаешь все правильно для жителей этого города.
Мы завязали, Лора.
Он сказал что бы все поняли он прочитал правила охрани порядка.
Если я уйду, ты заснешь.
Ты превращаешься в Куинн.
Я просто говорю, что ты должна быть осторожна.
Останься с ней.
Я не видел его, наверное, лет шесть.
И вы чувствуете запах?
В соседнем здании, кто-нибудь из жилого комплекса.
Думаете, если вы врач и доктор Карев врач, вы можете мне угрожать?
Я же говорил, я так уже делал.
Хорошо!
Я стану побеждать, да?
Так же я поставила новую систему безопасности
Это маленькие взрывчатые вещества.
Помощник врача провела первичный осмотр Сьюзен и захотела посоветоваться с врачом.
Почему ты всегда ведёшь себя так, будто всё знаешь?
Тебе лишь надо сделать выбор.
Он звонит и звонит, с вопросами, идеями и мыслями.
Я не в настроении, поняла?
У него были сомнения по поводу его отношений.
Уверена, что калий в норме?
Пожалуйста, назовите своё имя.
- Не спрашивай.
Берёшь жизнь в свои руки?
Тогда надо было подумать об этом до того, как ты отпустил его подружку.
– Вы работали в ту ночь?
Акс Капитал уже не та компания, с которой они заключали соглашения, поэтому соглашения должны быть аннулированы.
Всё хорошо.
Круз, просмотри окна.
Уличить совет в том, что они хотели выгнать нас, потому что мы решили перестать травить людей?
Это может помочь?
Можно мне к тебе?
Не стоит.
Сосед позвонил в 10: 04, сообщил о выстрелах.
Или своего мужа, который на годовщину... свадьбы подарил тебе миксер?
Хочу убедиться, что нет скрытых причин.
Он прямо сейчас это делает!
Что?
Посмотрим, получится ли найти его слабое место.
22 года, лейтенант Вестсайдских Бабников.
Да уж.
Что... чем тебе помочь?
Эй Паван, запомни последовательность:
Но мы же просто поговорим с ученым.
Может, сокамерница выходила на волю или...
Спасибо, Эббс.
Наш сосед.
А вот этого я бы не советовал.
Это ключ.
— Итак, что происходит?
Перезвони мне, ладно?
Она точно ему нравится, иначе он бы мне об этом сказал.
Доктор Белл, вы в порядке?
Он для безопасности.
А ты охотник.
Я не думаю, что мне уже стоит уходить.
Джульетта жива?
Ага.
У нас проблема-гигант.
Прекрасно.
Мы шли из последних сил.
Это новая концепция для меня.
Она никуда меня не забирает.
Бандиты?
Очень понадобится
Эль Торо хочет рассказать свою историю миру, оставить свое наследие.
Я не знаю.
Я хотел бы сохранить капельку достоинства.
Клэр знает.
Я вам сочувствую.
Всё было не так.
Не он.
Мне не нужно делать это при всех, Стефани.
Просверлить её займет неделю.
Как вы выдержали?
Похоже, они уже тут.
Хорошо.
Он хороший человек.
Для клиники?
Да, я сказал ему отдохнуть пару часов.
Я не могла сидеть и смотреть, как ты совершаешь с Агнес ту же ошибку.
Кэсси.
Что он тебе сказал?
- Твоя мама такая отстойная.
Ты совсем бестолковая, раз умудрилась залететь в такие времена.
Ты ему хотя бы это должен.
Что?
Да.
Мои эксперименты, доктор Уилкс...
Человек, с которым не был знаком до этого, заговорил с ним в в раздевалке этого клуба.
Таннер, Хоффман.
Мило, да?
Ты крутишь роман с этой девушкой?
Хочешь позвонить в полицию?
- Что происходит?
Центр опухоли в середине пятой зоны, верхней теменной извилины.
Мы более не считаем, что Андерхилл преследовал похитителя Мины Давенпорт.
Он связан с какой-то компанией под названием "АК Дезмонд Груп".
Гейдж Дин, ты здесь?
И что же это?
- Мне жаль, слышишь?
Ничего.
Они похожи на людей, которые ходят в рестораны?
Я понимаю тебя, брат, но все же.
Хорошо
Понять только не могу, зачем вам это надо.
Ты новенький?
Я тебе принесу ноутбук.
Я увлеклась.
Новые очки?
Тогда я пойду.
Это стоит того, чтобы попробовать.
Мужчина, женат, военный.
Я не знаю его.
Я просто опаздывал...
Ты-круглая отличница, ты-чирлидерша, ради всего святого.
Скажи мне, что тебя беспокоит?
Я знаю.
Но это невозможно.
Думаю, что внутреннего кровотечения нет.
Я всегда представлял, что надену его на свой дебют в шоу-бизнесе.
Могу поспорить, было бы довольно удивительно избавиться от меня, да?
Это царапины от ногтей.
У меня узкоглазая жена.
Ну, похоже, ты победил.
Его, наконец-то, распечатали.
Ты убежал и бросил меня 10 лет назад.
Тогда будем считать это маленьким отдыхом.
Тупой урод.
Стыдно мечтать о джинне, но это то, что помогло тебе не сброситься с крыши и привело тебя в Америку.
Кидд!
Я это чувствовал.
Но в такой спешке, что забыла это..
Помогите мне.
Он спас мне жизнь.
Спасибо, Дарла.
Не будь дурочкой.
Пора действовать.
Вы идентифицировали кого-то кроме Фарука?
Однажды просто наткнулся на неё.
Свежий?
Завтра я не смогу.
Сигналы.
Я полностью сохранял спокойствие во время всего этого.
В любом случае, она пытается нам что-то сказать.
Милая...
Теперь я приметила дом по соседству.
Запомни это.
Мы пасли её, но скомпрометировать не получается.
Тогда в чем дело, Фрэнки?
Да какой героизм?
Джослин взять живой.
Слишком рискованно.
Не зацикливайся на этом, ты сделала то, что должна была.
Продолжайте.
- КнязьТучков, это честь для меня.
Два миллиона семисот.
Хорошо.
Я хочу горы мяса и реки крови.
Я была бы признательна, если бы вы не посвящали в подробности группу.
Сведения чего?
Вы учите Оскара?
- Смотри.
Можно даже запереть нас в Айрон Хайтс, и мы продумаем план побега, как раньше.
Нет... еще рано.
Спасибо.
Семейный рецепт решения проблем найден.
Как вы?
Крови было много.
Это типа Дженга из пива.
Банк в квартале от ее квартиры.
Мы наблюдаем неудавшийся побег из тюрьмы?
Поддержки?
Ого!
Невыносимо хорошо.
Кто такой Хэнк, Уилла?
Что, например?
Серьёзно?
Думаете, вы сможете сейчас подключить нас к системе?
Тогда на кого он работает, на террористов?
ЧЧувак, ты чего?
Может быть, когда оно станет не таким странным, оно станет и менее ужасающим.
А что идет лучше с горячим кофе, чем полфунта паштета?
Мне кажется, я что-то упустил.
Я не смогла найти его.
Отойдите от компьютера.
If you hadn 't crushed us, I wouldn' t have gone into exile.
Мы здесь, чтобы помочь.
Мы не можем позволить книгам исчезнуть.
Что вам, ребята?
У Руссо есть план.
- Но ребенок умер!
Мы подождём 8 часов, пока прибудут Охотники, затем войдём и арестуем их.
Да.
В этот раз он заряжен?
Пер Дегатон.
Том!
Видите этих людей?
Доктор Нейлор имела к этому какое-то отношение?
Хорошо.
Хотя нет, все не так.
Вместе с кожей.
Фильм или книга?
Ненавижу места навроде этих.
Ура!
Конечно.
1,5 неоплачиваемые ставки.
Так позволь мне спросить тебя.
Он сумасшедший, Мэтт.
Это отлично отвлечёт тебя от укачивания.
Что тут написано?
Удачи.
Это шутка?
Она первая женщина-президент.
Не о чем волноваться.
- Дадио!
Они не пытались излечить меня.
Дэнни, думаю, сейчас тебе стоит направить свои ноги на работу.
правда.
Когда оборотень убивает альфу, он становится новым альфой.
Ведьма.
Откуда ты такой, Барри Аллен?
Нет никаких признаков того, что они перевозили.
СТРЕМИСЬ К СВОЕЙ МЕЧТЕ
Едем со мной в Париж, ДиБи.
Если нас схватят, то уже не сбежим.
У меня консультация в интенсивной терапии.
Мистер Гринхилл, можете пойти на компромисс?
- Мы прикроем тебя, Курт.
Я знала, что ты это скажешь.
Ужасные пробки.
Снимите перчатки.
Это мой байк.
Нам нужно найти сигнал получше.
Всегда в поисках того, что не могу достигнуть!
Если они намеревались причинить ему вред, он, возможно, в бегах.
Не забивай себе мозг, думая об этом.
Это именно то, что ты говоришь.
Мы все видели.
Помнишь, я говорила, что хочу вернуться к нормальной жизни?
Я без ума от вас, но...
Кроме того, она его невеста.
В каком вы классе?
А он знает?
"Почему?".
У полиции Централ Сити есть что-нибудь?
Я читала, ролтикконы могут создавать телепатическую связь после физического контакта с помощью языка.
Кто?
Мне помог друг из Бюро.
Фил в... костюме кролика.
Что вы выберете?
Нет, только в ту ночь.
Есть.
♪ Но только потому что любовь была ненастоящей ♪
Она.
Но Тётушка Белла сказала, что ты должен присматривать за мной!
Вы влюбились.
Что хранилось в грузовике, мистер Раджан?
.
Так, ребята, причешитесь.
Немного разрядим обстановку.
Тогда как вы убедили ее прийти?
Едь домой, Гарольд.
Барнс был заражен в течение недель, прежде, чем кто-то заметил.
Да, я хочу увидеть свою семью.
- Я тоже тебя люблю.
Нет.
— Не со мной.
А ты ожидал услышать их планы
Придётся перехитрить многих людей.
Вряд ли уже мальчик.
Ты без конца плакала, потому что хотела, чтобы мы с папочкой были вместе.
Ты всегда смотрела на него, и лишь потом на меня!
Он снижается.
Я ничем не занимался.
Я поеду, куда захочешь.
Тэд, держи Спящую Красавицу на мушке.
Я вернусь вниз и достану его тело.
У них твоё фото.
Это которая...
Вот что я собирался сказать.
Потом появился ты.
Жаль, что мы не знаем наверняка.
Чудовища.
Оставь меня в покое.
С косточками, да.
Мне же...
Мы свободны.
Не думаю, что нам придётся ехать в такую даль.
Атомная.
Ну, это просто восхитительная, даже для книг Гриммов.
Одиннадцать?
И Кас тоже, на случай, если выйдет на Келли.
- что преобразовал сыворотку.
— Какого хуя, Брендан?
Мне жаль, но мама сказала что его больше нельзя оставлять одного дома.
Наслаждайся пытками на допросах.
Ребекка.
Я больше не могу это скрывать.
Евгений Павленко.
Он единственный, кого ты смог найти?
Кристофер Пловер теперь очень сильный волшебник.
Я сам был когда-то всевидящим оком.
Мои люди буду сражаться до конца.
Ты не против, если я пойду и улажу кое-что, что должно быть улажено?
Разве это не правда.
С этого часто начинают разговор.
У нас проблема, народ.
﻿ Но ты можешь меняться.
Её больше нет, Эмм.
Всем подразделениям, приготовится, произошла перестрелка.
Да, тут ещё есть концовка.
Я не хочу, чтобы между нами возникла неловкость, хочу сохранить нашу дружбу.
Майки Кей на свободе!
Ладно, стой.
С чего ты взял, что я тебя пригласила для чего-то другого?
Это небольшая церковь, пастор.
Заходи в дом, Луи.
Ладно.
Наше пожертвование им - это лишь аванс.
Саймон, ты вообще слушаешь меня?
Привет, малыш.
Энтони, просто посмотри.
- Хильдур.
Ладно.
Наемник, магия Голда, джин?
Как крепко он тебя держит?
Хватит тут разнюхивать.
Он не серийный убийца.
Это же замечательно.
Это лейтенант Гормли, офис комиссара полиции.
- Окей.
Иногда страх заставляет их совершать печальные вещи.
Знаешь, где парни?
Давай.
Два.
Нет уж, спасибо.
Как четко.
Как они могли управлять помпой Дерека?
Слушай, ты чуть не умерла там.
Квантовые вычисления.
Да, и я очень понравлюсь присяжным
Кокаин, героин, фентанил.
Я пыталась.
МакГи?
Есть след телефона?
This was important to him, like a compulsion.
Вау, вау, вау.
Детектив, вы раскрыли это дело.
Ты и правда считала, что это будет так легко?
Есть ещё кое-что.
В какой хотите.
Примеришь моё платье?
Крадёт вашего сына.
Председатель может и протолкнул вас к нему, но то, что вы там говорили...
Помолчи, Трой.
Уолтон, когда исчез три месяца назад.
После этого он позвонил тебе в Л.А., чтобы поздравить с днем рождения.
Пожалуйста, скажи, что ты любишь поло.
Как часто ты испытываешь стресс Джон?
И ещё Джо, этот самый худший.
Также, если нас арестуют или застрелят мы не хотели, чтоб ты расстраивался.
Что означает "Пойди на это"?
Ты говорила об этом с Эзрой?
Вы же знаете, что она нелегальна.
- Знаешь, я, может быть, и врач, но это не значит, что я никогда не бывал на вечеринках.
И как они говорили? "Можно нам сейчас ширнуться, очень надо?
Нет, не казни себя, Брайан.
Думаю, мисс Роза заполучила рак из-за этого озера.
Они никогда не выбирались так далеко на север.
С той странной на пляже.
Да, да, да.
Но она уверена, что купила его здесь, да?
Разве не этого хочет Басам?
Ты права.
Внизу есть большая дыра, она ведёт к сточным каналам.
Служили суперкомпьютерами на Криптоне, ответственными за течение ежедневных операций.
Что это?
Харви, тут полно людей.
Думаю, нам стоит завершить данный разговор.
Что мне делать?
- Пришла сюда, как Рэйчел.
Я должен желать его смерти.
Вот чёрт!
Послушайте меня.
Это неприемлемо.
Он прибудет через...
Если между вами и Илай Котайтом есть след, мы его найдём.
Я уже принадлежу.
Спасибо.
Хлоп!
Давай поболтаем с ним.
Точнее, полкапли.
Опустить оружие.
- Энн.
Точка.
Я не могу.
Всё равно надо съезжать.
Если подумать, то люди этим специально занимались.
Ты не знаешь, на что способны эти люди.
Ссорились?
Что за парень?
Залезай в чёртову машину.
Теперь могу проводить время с Люси.
Да, сэр.
Я всегда говорю то, что думаю.
Если честно...
- Здесь всё готово.
Неплохо.
Я не обижу её так, как обидел ты.
Это был его стол.
Просто думай вот об этом.
— Хорошо.
Как мы могли этого не знать?
Мы просто хотим знать, где мы.
Она убегала от мужланов с винтовками и упала в какую-то бездонную дыру,
Эта малявка смогла указать им время и место, оговоренное для Милча.
Главное не передумать.
У меня и помощников есть по копии второго ключа на себе всё время.
Попозже.
Ты должна благодарить меня.
Так долго это было моей жизнью.
Хорошо, я всё понял.
Моя жена Розалин принимала меня как должное.
У меня их больше нет.
Им никогда не придет в голову искать нас здесь.
То есть, раз мы их поймали, тут скоро всё успокоится.
Матерью года она точно не была.
И те бочки, не так ли?
Ты меня прилично отбузкал.
Ta жeнщинa cкaзaлa, чтo мы мoшeнники.
Я туда больше не полечу.
- Ммм?
Как раз во время.
Немного странная
Или был клоуном на родео?
А как бы они передали тебе сообщение?
Я бы хотел сохранить эту программу в секрете.
Ты справишься, сынок.
Не надо напоминать мне, что мой брат не вернется.
Дрю Пиралес... прошел.
Ну, на этот вопрос только вы ответите.
Их номера никогда даже не выпадут.
Мы должны его остановить.
Хватит.
Я сама пекла.
Я только что с ней говорил.
Хватит!
Сегодня?
Мог приезжать сюда вчера, чтобы починить окно.
Мы несколько месяцев не виделись.
Безумие, правда?
Я была плохой.
— Значит, ты...
Ты просишь меня написать историю, основываясь на локации?
Ясно.
В чём дело, Рейч?
Я бы рассказал о своих находках, если бы они были.
Он хотел убедиться, что ее хорошо кормят.
Моя семья потеряла всё.
Люси!
Оно заключалось в том, чтобы никогда не заходить в номера гостей.
Никто не знает наверняка.
Да... он приехал вчера вечером.
- В таком случае, могу я рекомендовать вам поступить с ними соответствующе?
Вы можете ее найти.
Это заняло весь день, но стоило того.
Да, слышу каламбур, но какое оправдание у Броуди?
Я
Думаю, что Гиббс знает, что с тобой что-то творится.
Расставим силы вне станции.
Что?
Мистер Шир проводит в своем доме благотворительную выставку, и мистер и миссис Шир хотели бы пригласить вас и вашу жену.
Но люди, убившие гондурасцев, не были мелкими сошками, так?
Машина, катер...
♪ Я бодрый, полный энергии, активный ♪
И никаких песен у костра.
У меня могут быть свои собственные планы.
Я предлагаю тебе выбор.
Доктора назначили ей транквилизаторы и морфин, чтобы обеспечить безболезненный уход.
Мы не должны беспокоиться об охоте или охотиться.
Всё это наяву!
Он очень милый, неправда ли?
Эй, меня кто-нибудь слышит?
Она, она может организовывать эти атаки, насколько нам известно, с любом части Земли.
Можете достать ещё образец?
А вам нужен кто-то перебирающий бумаги и держащий вас в узде.
Но я пришел не говорить о себе.
Даниэль Дефоре.
Простой признай, что ты потерян без меня или ты всё уничтожишь!
Мы сказали ей делать то, что она обычно делает, так что...
Надеюсь, что он ее докажет.
Ужасно.
Навскидку.
Единственное, что вы уничтожили на этот раз, это университетский футбол.
Я должен был начать все с начала, потому что боялся, что будет снова больно.
Вы его знаете?
На этом мутации не прекратятся.
Это подло.
Да.
Подумал, что вы могли бы потянуть за ниточки.
Ну, у тебя хороший вкус на мужчин.
Мне становится грустно умирать.
Брак не идеален.
Бабосики.
Сэр, мне очень жаль, но мы...
Они кто?
Это мотив для убийства.
Мэри...
Ключи внутри.
(вздыхает):
Я могу выйти в любом месте здесь.
Я набрал полтора килограмма в Париже... полтора килограмма!
Не думаю, что это хорошая идея.
Это было весело.
Посмотрим, кто у них в Джакарте.
Выпьете со мной?
Ты шутишь?
Но разве мы не договаривались, что свадьба пройдет в узком кругу?
♪ Пока я не звоню боссу сказать "чтоб ты сдох" ♪
Я пошла сказать Оскару.
У тебя кишка тонка.
Но полиция приводит сюда всю кавалерию только ради одной белой.
Верно.
Однако, мы установили личность стрелка.
Хорошо.
Пойду проверю, как там Вивиан.
О, вы считаете, что я собираюсь держать здесь только их?
Разве не об этом ты всегда мечтал?
Вот почему вы вываливаете это на меня.
Как это пишется?
Спасибо, что позвонил, Джесси.
Анализы могут придти на пять минут позже.
Я думала, что сказала вам уйти.
Сомнение ведёт к смерти.
Ваш долбанный дрессаж, разве нет?
Не заметили ничего странного, необычного в последнее время в школе?
Слышишь меня?
Разве?
Мне жаль, что ты пострадала.
На полном серьезе.
Марта Беннет.
"Gardai"?
В этом был смысл.
Ставлю что угодно, уже после полудня.
Там сказано, что пожилой человек упал, ударился головой о металлический столик и истёк кровью.
Для чего именно?
Знаешь, что я делаю, когда мне снится кошмар?
Корабль на земле, но ракеты готовы к запуску.
А я и не люблю людей.
Просто чтобы ты знала, между нами ничего не было.
Ты в порядке?
Все.
Почему?
С твоей дочерью.
Я вижу углеволокно...
Ивзини.
Мы сделали вид, что освобождаем вас, чтобы он показался.
Однажды я был в такой ситуации.
Ты хочешь, чтобы я...
Веди себя хорошо, и, может, покажу тебе, где мы живём.
Нам нужно уничтожение.
Потому что она как будто мое идеальное отражение.
- Я могу тебя ненавидеть.
Вы встретитесь с нами, губернатор?
Я потратил много сил, но это сработало.
Ты делаешь то, что я говорю.
Внимание всем постам.
Фу.
Последние 3 года этим парням платят больше 200 тысяч каждому.
Он... заведует складскими помещениями.
Вырви им сердца до того, как они доведут друг друга до инфаркта
Я слышала, к вам обращаются многие известные люди.
Ты хочешь всё вернуть?
И затем, мы с ним немножко побеседуем.
Да, но сам он думает так же?
Это в твоих же интересах... держаться подальше.
Он умер.
Кто-то еще умер.
Мы пощадим вас, если откажетесь от Рика.
Я гнездуюсь, да?
Вы про свою охоту на ведьм.
Ты чего здесь забыл?
Что случилось?
Да ладно, мужик.
Хочешь сказать, что я еще не созрела?
Через несколько месяцев после того, как мы потеряли Мэтти, мне позвонили из банка и рассказали про этот счёт.
Да.
Чтобы вы вспомнили.
Нет, это был тест чтобы увидеть, кто будет пытаться строить из себя героя в течение операции
Твой отец всегда так поддерживает?
Эм... может вы просто принесете много морепродуктов?
Я знаю, как много сил вы тратите, и знаете что?
Идём.
Возможен теракт, малышка.
Кто помер?
Уже?
Или плати сам за свое обучение.
Сэр... вы и так уже многое для меня сделали.
Почему?
Бедных детей в районе не хватает, чтобы держать эти двери открытыми.
Ради Луизы.
По крайней мере, на время во всяком случае.
— Это, эм...
Хотите поговорить с тем, кто желал ей смерти, то вам к тому парню, который был её партнёром в бизнесе и жизни.
Уверен, они рассматривают все возможности.
Если ты хочешь Джеймса, то должна делать более сильные движения в его сторону.
А как же папа?
Не, не, не, кого-то уже убили.
Вдохните глубже.
И ты думаешь, что работа в твоей фирме выглядит лучше, чем работа в моей.
Хорошо, что он загрузил её в облако.
Да.
Люблю тебя.
Покажи им что ты умеешь.
Да, да.
- Я умоляю тебя, просто...
О, нет.
Он может выжить.
Кaкoвo в пocтopoннeм миpe?
Спасибо. (нем.)
Ну, он не забывает смыть за собой.
Какие-то проблемы с новыми законами Минздрава, требующие новых ордеров.
И на мне были твои волосы.
Приведи её ко мне.
Ну, ты сказал, что твоей малышке... твоей малышке делают операцию на сердце в больнице св. Михаила, так что я решил...
Хотели бы вы услышать признание мистера Голда?
Можно к вам присоединиться?
Процесс запущен.
Он был наш.
Я серьезно.
- Ясно.
Умная... смелая, стройная.
Да.
Какой-то осведомитель АНБ позвонил издателю, предложил ему почитать ценные документы, краденные документы, а среди них...
Стефан, слава Богу.
Будем сражаться, Бенджамин.
Тогда иди, прогуляйся.
Это моя вина.
Где он?
Что же, если ты уйдешь, тогда мы продолжим следить за тобой.
А то кто-нибудь позвонит в полицию.
Знаешь, мне только 10, но я очень взрослый десятилетка.
Я пришел в парк где-то в 14.00.
Вы весь вечер будете такими веселыми?
И как ты это планируешь?
– Хочешь меня?
Туда, где деревья окрашиваются во все цвета.
Я ничего не знаю о том, о чём вы говорите.
Это тоже античное?
Ну, тогда, пришло время посмотреть фактам в лицо.
Следующий с ней будет беседовать сотрудник пожарной безопасности.
Я люблю тебя.
У всех своя версия случившегося, но все они использовали слово "сумасшедший".
Известен по психологическому триллеру "Люди-Кошки".
"Отрубим голову и дракон умрет"?
Кто знает.
Как думаешь?
Где её вера?
Это касается твоего брата
Может, поедешь к ребятам?
Да, но в обычной работе с девяти до пяти не так много волнений.
Беги.
Я говорю, что вам стоит взять перерыв.
Мне нравятся мои новые узкие брюки.
Ты хороший человек, правда ведь?
Через три недели союзники планируют операцию на побережье Франции.
Практически Фотр-Нокс.
Нужно было просто меня оставить.
Но проблема в том, что ты пытаешься измениться.
Побудь со своей семьёй.
Несколько месяцев спустя.
Все эти татуировки.
Я не отпущу тебя!
И я не сказал.
Ты понял о чём я.
А вот и она!
Аппетит пропал.
– Тащи.
Я не имею власти отдать их вам.
Кредитные бумаги уничтожены, Ван Лаар мёртв.
К тому же мы знали, что это уже неважно потому что были уверена, что это сделал Луис.
И через какое время она станет прогнившей и развращённой, а её сердце почернеет, как и ваше?
Это безумие.
Я попросила Кодиака принять новую должность.
Эдриан, как ты?
Маленькие пространства, где проще заснуть, когда ты один.
Я в раздумьях.
Я Загадочник.
Хорошо.
- Ты должна в это верить.
Это в основном заслуга наших био-инженеров.
Сказанное разозлило его.
И вы поделились этим со своей женой, снова, по ее словам, пообещав, что все уладите.
У меня все время так случается.
Но как бы я сказал акционерам что я выбираю начинающего сценариста, а не Хью Метгера?
Дерзкий шаг.
Это он.
Ты не одинока в этой войне.
Может, опознаем стрелка.
Принести ужин.
Мне просто нужен шанс.
Кто-то всегда присматривает.
Если она ищет МакГрегора, она не может прийти сюда.
Там много чокнутых.
Нет, ты не настоящая.
Как ты думаешь, почему я здесь, Клаус?
-
Я не могу впутывать в это ФБР.
Нам лучше отойти.
Нет.
Это территория Зелены.
Нет!
Нельзя ожидать, что кто-то выдаст тебе информацию о себе, не услышав в ответ информацию о тебе.
Да.
Хотя это было... очень мрачно.
Зойла притворяется богатой владелицей дома перед своими соседями.
Я пролила достаточно слез за этих смурфов.
Брось пистолет, Ронни!
Тогда попросим Бенджамина.
Да, интересно... что-нибудь заметное.
Ну, это одно и то же.
Я просил не использовать его.
Потратил на дело пенни, потратишь и фунт.
Звучит убедительно.
Я настоял на том, чтобы она осталась с нами, чтобы я смог помочь ей снова найти уверенность в себе.
Этих данных здесь нет.
Сегодня?
Да нет, теперь-то я понимаю.
И каким образом это отличается от предыдущих 8 лет?
Ты ведешь себя так, будто у тебя все под контролем, но это не так.
Давление в мозгу достигло критической отметки.
Похоже, раньше ты уже сталкивался с таким?
Не присядешь?
То что он не посещал собеседования в этом месяце?
♪ Вымотать ♪
хотел узнать как ты
С меня хватит.
К его возвращению?
О, слава богу!
Нам действительно нужно поговорить.
На нём был новый раздел.
У меня есть семья
Какого черта ты делаешь?
Может, тот что-то знает.
- Вот это да.
Ей, несомненно, интересно, что тебя задержало.
Вот, чёрт!
По-моему, это называется диверсификацией.
Том, этот человек тебя обокрал.
Я не могу подвергнуть угрозе гражданского.
Ладно.
Хочешь поговорить?
Или нет.
Я бы и на 5 метров к своему члену не подпустил никого с ножом в руках.
Быстрее!
А теперь ты сядешь на этот диван а я сяду на тебя.
Место выбрано правильно.
Потому что я стою в месте пропажи поезда и ты сказал, что тут лишь один путь.
Что?
Как же волшебники любят проверки.
Я уже много лет не играл в бейсбол.
"Чумодром" — это же мой прикол.
которое о том, как быть человеком.
Значит, ты виноват.
- Нет, ничего.
Этот парень.
Кто нанял?
Был еще один случай спонтанного взрыва, этим утром, на ток-шоу.
Так ты думаешь, это кто-то из коллег Каннертса?
Ник, я думал, это моё последнее сообщение.
Картер хороший человек.
- Айви попросила меня приехать.
Он излучает мюон.
Временной двойник, он... он как твоя копия, да?
Мне позвонил старый друг, я ответила на звонок, и была втянута в огромную школьную драму.
Потом Коул зажадничал.
Вместе!
Но мы обе знаем, что будет, если ты сейчас вернёшься.
Мне нужна твоя помощь.
И это не учитывая Гарри, который будет зол как минимум на 20.
И насколько я ценю все то, что ты тут делаешь, для фирмы, для меня.
Это прекрасный вечер.
Да.
Конкурс на лучшее название корабля.
Я просто хотела....
Вы можете подтвердить личность?
Нет!
Я переписала отметки со спины жертвы.
Ты думаешь, я кто, Томми?
We got to find this mystery man.
Хорошо.
Это от всей команды.
Позовите всех судмедэкспертов, которых найдете.
Нет.
Ну, вы всегда можете к нему вернуться.
Послушай, я понимаю, как это должно шокировать.
Почему кто-то желает моей смерти?
Она была его любимой.
Я переведусь в местный участок.
Так эти двое прибрали к рукам бизнес Блейна?
Мы воспитали её такой толерантной.
Улика Б.
Что происходит?
Да.
Нам нужна помощь!
Пентобарбитал.
Отличный показ, Бенни.
Он разговаривает с врачом Николь.
Я ращу сына одна.
Передай приглашение мистеру Каплан.
Да.
* Не знаю, Уэйд.
Произошедшее в банке не имело к вам никакого отношения.
Что бы там с ней ни происходило, не думаю, что это связано со мной.
Не пора ли поразвлечься?
А теперь я так больше не могу.
- Я думаю, это мы еще проверим.
Соответствует нашей информации.
- Да, Агата!
Мы не подаем суп.
Операция провалилась.
Ты вернёшь план, а я найду кого-нибудь более послушного.
Мы оба знаем как это закончится для меня, и это не объятия.
Ты можешь доверить мне почти что угодно.
Эбби говорила правду про Чистку.
Ладно...
Хуже уже не будет.
Ты правда думаешь, что я не знаю, что происходит в моём собственном доме?
Никогда.
Оливия.
Прятного времяпровожденя.
Это твоя вина.
Не дайте ничему с ним случиться... прошу.
Типа кто-то украл ее, а ты вернул?
Джесси не нуждался в самом умном парне.
Я землю где-нибудь.
Расстояния в метрах?
Можете отдать квартиру кому захотите.
Говорите.
- Можно нам взглянуть?
Так что мы сейчас делаем?
Нет, мне страшно.
Я думала, в колледже все поменяется.
Это другое.
Патрульные обыскали ваш дом.
Раз уж ты присоединился к нам, позволь спросить...
Ты – мой лучший источник.
Я обнаружила рану.
Это не соседи, с ними не было проблем.
Хорошо.
Я совсем об этом забыл.
Анджела сказала, что телефон буквально зажарился, поэтому я решил запросить ордер на его телефонные записи.
- Ты знаешь, почему?
– А чего ты на меня смотришь?
Эй, Кевин, ты чего взъелся?
Значит, давай согласимся, что я выгляжу неплохо с учетом обстоятельств.
Не переоценивай свое положение.
.
Это инициалы Джонатана?
Час спустя к моей двери доставили посылку.
Но...
- Не надо, все в норме.
What about Clara Riggins?
Думаю, у нас недопонимание.
Тебе надо многое переварить.
Мама!
Патер Браун, говорит Джеффри.
Кто ещё знал о том, что Валери Рауш и Бен Гарви поведали вам?
Грязная работа - твоя обязанность, и я уже менял пакет дважды, так что...
Восемь часов они работают, поднимаются наверх, едят, спят, повторять до окончания работ.
Думаешь, они правы?
- Какие у него шансы?
Неясно, где его видели в последний раз.
И быстро.
Если мы правы, то единственная возможность того, что эти фото оказались у Новака, это то, что он и был охотником.
Я думала, он хочет, чтобы я пришла.
И она тоже тебя не будет помнить.
- Нет-нет-нет, всё, Лена, хватит!
Я точно знаю.
Сэм и Дрейк неплохо устроились.
Он был хорошо знаком с Ханной Бэйкер?
Вот так и теряешь, что имеешь.
Правда?
Я мог добиться желаемого для нас обоих.
Мой хозяин заплатил тебе за похищение Элизабет Кин, а ты не только провалила задание, но еще к тому-же твои люди ее убили..
Ну, ты переживала из-за ребенка.
На работе?
Я тот умирающий.
- Говори тише.
Я официально подаю заявление на увольнение.
Когда ты так говоришь...
Это на всех каналах.
- Что это?
Подождите-ка, что... кто вы такие, парни?
Что ты мне предлагаешь?
Значит вы сможете пустить нас внутрь.
Мир веками не видел драконов, пока не родились мои дети.
Суть в том, что мы — Галлагеры.
Я действительно не думаю...
А ещё их привлекут данные о произведённых арестах.
Не пора ли предоставить профессионалам заняться их работой?
Ты не думал, что ты мог поговорить с нами?
Доступа к системе у меня нет, я не смогу её обмануть.
Она тебя делала идеальной.
Каждую секунду своей жизни.
Противнику будет интересно, можно ли разобраться со мной.
- "Вдовица" причудливое обозначение вдовы.
Там, где мы впервые встретились.
Но она этого не знает.
Из-за Томи Боксера
Не все должно быть уроком.
Так они его забрали?
Это слабо.
Она заслуживает лучшего.
Определённо нет.
Блондин с кристально-голубыми глазами.
Пять минут.
Они знают, что ты со мной?
Я все им рассказала, включая и то, что ты была под моим надзором, Рейна.
Кто?
Я возьму мальчика.
- Что?
Это не одна из твоих проблем на работе, Джосс.
Поэтому я решился и сказал правду.
Я кое-что выяснил.
Обычно он тратит неделю на изготовление лишь одной копии.
Как здесь... продвинуться?
Я все улажу.
Они исчезли с горизонта.
- Постой.
Причинял боль людям, манипулировал, врал.
Хорошо, мой серебряный друг сказал, что видел серый седан "Форд", номерной знак TSJ.
Это просто девиз, за который ты цепляешься, чтобы оправдать твои действия?
Рейнджерская стоянка, поезжай.
Скоро увидимся.
# Есть резак, и топор, и молоток, и нож #
Как?
Это маска навела на такую мысль?
Помнишь, мы говорили, что уйдем в джунгли, если все станет совсем плохо?
Как ты себя чувствуешь?
Нет.
Ладно, следующий круг за мной.
- Это безумие.
Йен.
Доктор перевёл вас в общее отделение.
Несколько раз.
Все было не так.
В этом нет никакого смысла!
Он особенный.
10 минут, одна сигара.
Что?
Поверну ручку.
Милая, я был жалким сукиным сыном последние два года.
А она не сказала до этого ни слова.
Она стояла на автобусной остановке, шел дождь.
Ага, и я сказала то же самое.
Я просто принес пива.
Я взял твои любимые, кажется.
Ничего.
Ее мозг...
И упомянул ГИДРУ.
Это позволило ей выбрать идеальную дату и время убийства.
Да так.
Спасибо за ланч.
Охуенно...
Твоего дядю Феликса убили.
А я не так сказала?
Колечком на мизинце.
Это мой сын Брайан.
Неужели будет так плохо вернуться?
Очень неплохо.
Лишь бетон и сталь.
Даже у бездомных вещи лучше, чем у нас.
Господи.
- Волне?
Мы можем позвонить им.
Да даже если не разрешит.
Я принесу.
Это неважно.
Нет, нет!
Он него не будет никакой пользы для тебя.
Так вы решили отдохнуть от сжигания деревень?
Есть зацепка по нашей пропавшей старшине.
Они делают компьютерную технику.
А вы не выносите мыслей о замужестве.
Что, решил пуститься во все тяжкие?
Всё моё детство прошло в заботах, что никто не узнает.
Нет?
Большинство уже на пол пути к пересадке.
Я был занят в последнее время.
Я знаю.
У них лагерь за пределами Спокан.
Никто не знает город лучше.
У меня есть друзья, способные меня защитить.
Ну, если забыть о том факте, что мы, всё-таки, дома.
Я принесла вещи, которые, надеюсь, подойдут вас.
Я заметил это пару недель назад.
Прежде чем ты скажешь нет, просто подумай об этом, хорошо?
Или просто хочешь в это верить?
Клаус?
А откуда ещё он может знать, какое у меня пиво?
Чаще чем каждый день?
Это не меняет тот факт, что мои избиратели говорят,
О чем ты говоришь?
Ты знаешь, что поднятое настроение, которое ты испытываешь – временно?
Мэттью Вайц, заместитель федерального прокурора.
Как насчёт Джулиетт?
Так, ладно, хорошо.
Пересадка прошла хорошо, но он задолжал брокеру денег.
Месяц спустя, в главной шахте случился взрыв.
Её нет.
Не думай об этом.
Хорошо.
Первой буквы нет?
Что-то о том, что вы сбежали с её отцом.
- Что он измеряет?
Они были в здании всё это время.
Да.
Ладно, когда семьи нет дома, позаботься о своём мужчине.
Нет, Майк, ты пока ничего мне не дал.
А что такое картотека?
Да, ты удивительна.
Матери никогда не забывают
Мы справимся с этим.
Рут не дерется на ринге.
Джет.
Заключи сделку.
Он так похож на Андрэ в его возрасте.
У тебя есть патроны для него?
Похоже, заброшено.
Кёртис?
Мы не слышали ни о каком действующем серийном убийце по личке Фантом.
Да.
У нас есть выбор?
Это Гражданин Зет?
И привет, ты не видел этого парня?
Вы всё ещё здесь?
Мой отец не покончил собой.
Детективы Райан и Эспозито.
Я уже видел эти постеры.
Да, потому что она не убивала Анну.
Думаю, она боится ответа.
# Спрятаться в шляпе
Я оставила ему свои координаты.
Я их обожаю, Гарри
Наказание.
- (ленни) Ђѕоследнее дело, и €ухожуї.
Д-р Робинс, простите.
- мы тут совсем беззащитные.
Папа!
Это совсем не вяжется со схемой быстрой отдачи Блума
В твоей комнате есть что-нибудь?
Я пришла, чтобы всё тебе рассказать.
Кажется, ты вернулась рано.
Суд постарался обезопасить себя.
Я тоже никогда не был на настоящем свидании.
Король знает об их присутствии?
Фальшивка, придуманная корпорациями, чтобы заработать денег.
Спасибо тебе за это.
Не надо меня ругать.
Он там уже 40 лет за покушение на убийство, убийство и вымогательство.
Я всегда подолгу с ним разговаривала.
Возможно К-У-К-К.
- Что?
Я думала, что проблема в моих инопланетных генах.
Иди за мной.
Они вроде бы нашли гараж, арендованный Спектором.
Если ты не смог пробиться к Энди-Призраку, может, стоит попытаться достучаться до Энди-брата?
- Я не надеюсь на то, что ты поймешь.
Вы считаете странным, что я развешивала постеры в двух местах, но знаете, кто мне помогал?
Мы не питаемся своими.
Есть еще что то, что ты можешь вспомнить?
И ответственным за уведомление родственников о смерти и оказание им помощи.
Решила, что пора вспонить о своих навыках по уголовному праву.
Я довольно быстро их распознаю.
И я очень сожалею.
Ты пропустил самую важную часть.
Это единственный выход.
Она убила его?
Я очень измотан.
однако, мне нельзя говорить тебе, что Бейли взломала телефон Палмер.
Ты сама сказала, что его мысли сами по себе преступление.
Если вы встретите таких людей, вам покажется, что мир стал немного понятнее.
Мы верим в вас.
С ними тоже надо разобраться, пока ещё темно.
– Я могу.
Как именно вы познакомились с Элис Никерсон.
Простите, кто...
Что ж, я знаю где тебя найти, если решу, что мне все-таки нужна твоя помощь.
Ты настаиваешь на том, что видела какого-то ребенка во время сшивания.
Что такое?
У нас наверху довольно суровые законы.
♪ Вы рассказывайте историю о парне по имени Джеффард ♪
Не может быть.
Где он практиковался?
Ваша кожа.
Это меньшее, что я мог сделать.
Когда этот мальчик стал одним из нас?
Так, что дальше?
Я любил Фиби.
Это было до того как я послушала ее пение.
Я просидела тут вечность, пока ждала своего номера, и у меня дела.
Её убили два года назад во время осады Старлинг Сити.
Вовсе нет.
У нас наметился прогресс.
Он уверял меня, что это будет лучшая вечеринка за всю старшую школу.
Я забираю назад свою комнату.
Просто будь честен.
И знаете, что?
Ну кто-то должен всеми руководить.
Просто хотела убедиться, что ты в порядке.
Ну надо же, какая гадость.
Так.
- Что происходит?
Все очень аккуратно было спрятано.
Детям похер.
Это ограбление.
Тот же или нет похититель, я не знаю.
— Урок, как покорить весь мир.
Тю?
Я тоже тебя люблю.
Он все еще проверяет.
Зойла.
И постарайся ничего не трогать.
- Ладно.
Я знаю через что ты проходишь.
Кое-кто с работы.
Забудь.
Индийская холера, вероятней всего.
Ты тоже туда ездил?
Так же говорят?
Загробный мир огромен.
Если бы мне пришлось сделать это снова, можешь поверить, я бы сделал!
Что происходит?
Он твой приятель?
Вы о том, что моя мать не моя настоящая мать?
В Гонг Конге ты говорила, что видела ракеты.
Занял скамейку Полдарков в церкви?
Ты только что открыла мне неисследованную популяцию смурфиков.
Обязано.
Я могу это взять?
Похоже, за несколько часов до того, как его застрелили, кто-то ударил его так сильно, что треснули 2 ребра с правой стороны.
Ты уверен, что хочешь этого?
Ты убивал адвокатов, брокеров.
Я не смогу сделать ничего стоящего.
Его где-то спрятали.
И вам тоже, мастер Брюс.
Я не поощряю нападение, но мы не можем просто не замечать, что они делают.
Трезвый расчёт – это не безразличие.
Я...
- Демельза, я не говорил, что идеален.
Посмотри на это.
Дорогая.
А что с доктором Уилксом?
Зачем отец собирал эти вырезки?
Ты главный, но часть всё ещё моя.
Что он делает?
Потому что я не знаю.
Я слышала о твоём задании.
Превосходство.
Возможно, она боится сказать тебе правду, из-за твоей реакции на правду.
Изложите ваше дело.
Это было бы идеальным ходом для кампании...
Поняла.
Что внизу?
Я подумала, что если бы ты боялся за свою жизнь...
Я думаю, мы сейчас узнаем.
Готовишься к экзамену на детектива?
Что захочу.
Мне нужно домой, подписать бумаги о разводе, чтобы мой муж смог начать новую жизнь с моей сестрой.
Ну, ты же сейчас не можешь.
Я слышал вас.
Я не знаю, Хелен.
Я хочу провести еще пару тестов.
Я собираюсь задать тебе несколько вопросов о твоём недавнем ОКС.
Но я хочу сказать, что несколько докторов помогают только в свободное время.
Это очень захватывающе.
Рассказать всем, что ты сегодня видел.
Гепатит, полиомиелит, ВИЧ.
Поезжайте, куда ехали.
Мы так постоянно делаем.
Спасибо.
Тогда ещё не было известно о благотворительной акции Линча.
Том...
Была замутка с латиносами.
Следовало оставить её истекать кровью тогда, в машине.
– Типа психбольницы?
Ты должен связаться со своим другом... вечером... немедленно!
Я очень в тебя верю.
Его подпись.
Джеймс, сейчас ты нужен городу, как никогда.
И она по тебе скучает.
Держите меня в курсе.
Проверь, не лечились ли у них та женщина и Пак Бён Ву.
Погодите, что?
Вы заслуживаете выбора и теперь он у вас есть.
Да.
Будет круто развлечься без прилипшей жвачки.
Будет ужасно.
Знаешь, шантаж это или нет, но ты предала своих.
Кстати, Полли сейчас живет с Блоссомами, так что поздравляю, ты добился, чего хотел.
Всё в том разговоре кажется странным.
Я хотел тебя поблагодарить.
Представьте себе мощь, которую дадут 100 штук.
Хотя в одном вы правы.
Это все, что осталось от моей сестры.
– Ты меня больше не знаешь.
Но давай взглянем проблеме в лицо.
Ого, что тут творится?
Лорел.
Давайте, на секунду отложим мыльные теории, ладно?
Как ты и сказала, у нас нет времени.
Я человек идеи.
Потеря крови минимальна.
– Что?
Правда?
Прости, я просто немного дизориентирована..... после крика.
То что они заставили меня сделать с Метью Кизом, я...
Это фантазия.
Это важно.
А это что за венок?
Его зовут Бэн?
Но это тем не менее нож.
Я испугался за тебя, Стефан.
Всё будет в порядке.
Я знаю, что вы были там, с Алистером МакКинненом, с Кретчмером, с иракцем.
Или еще лучше, не лезь в это.
Но обо всем по порядку.
Рассказать ей что?
Как давно ты женат на ней?
Почему ты не сказала мне об этом?
Поговорим о клише.
Мы оцифровали их все ещё десять лет назад.
Сюда.
Не ешь канталупу
Садись и дай мне сказать.
"Не верь.
Умело.
Я принёс тебе шоколадку.
Хм.
Хорошо, что не будет никакого секса.
Я сделал это ради себя.
Если они не знали, что офицер Ирвинг был под прикрытием,
Вы получите его.
Слушай, мне нужно вернуться домой.
Я немного волнуюсь за него.
Я хочу быть там, в этот момент.
Заводные студентки, носящие варежки и шарфики.
Дети, друг за другом.
Его тоже нет.
Ты клялся, что не имеешь дохода, но только что, выбросил десять тысяч.
Похоже, Джеронимо передавал сообщение.
Сначала он убивает человека, потом забирает его компанию.
Где Клинт?
И что вам от меня нужно?
Свободен.
И она хотела пожениться, так что... мы обручились.
- Королева просит вас об аудиенции.
Ночь, когда Мелли выстояла в Капитолие, ночь, когда ты съехала из Белого Дома...
Но она не попрощалась.
Мне нужны...
Ну, на это же нужно время.
Не сказал родителям, что встречаешься с демократкой?
Надеюсь, всё пройдет гладко.
Почему бы тебе не задержаться.
Руководство взялось за нас.
Может, на него тоже напали.
Полагаю, мне пора вызывать поддержку.
- Да ладно, хорош.
Прокатимся чуток, затем поедем хавать со Смурф!
И помни, жизнь больше, чем прекрасный принц и его маленькая принцесса.
Почему ты не остановишься на секунду, чтобы я смог поговорить с тобой хоть секунду?
Когда?
Это головоломка, Отто, реши её.
Они ищут ещё донора, так что всё может быть.
Эй!
Ugh.
Посмотри на мою жизнь.
Я пока ещё раз проверю Эрика, сделаем ещё несколько рентгенов, а после уже договоримся.
То есть мы просто ждём?
Я в бешенстве!
Дайте их мне и у вас будет 24 ч
Да?
Еще какой.
Я присмотрю за этим, хорошо?
Можете выяснить, чья?
Всю эту зону, ребята, пожалуйста.
Нобу.
Zane had $10 million in the bank.
Поэтому я продаю пушки по тихому, чтобы немного подзаработать, но за всю свою жизнь я ни разу не стрелял.
Ал, я знаю, что-то не так.
Как тебя зовут?
Это не дело.
Я пришёл представить вашего нового продюсера.
Давай я проясню тебе кое-что.
Стив, как тебе еда?
Тот же фургон, то же послание на месте преступления - "грешник".
Нет.
Меня взяли?
Сдашь ее с рук на руки.
У тебя есть повод переживать?
Мои личные отношения на это не повлияли.
Но, по правде говоря, осталось еще шесть недель.
Вы не несете ответственность за это.
Возможно, станет легче, когда Трикси вернется.
Ты про меня лично или... про Охотников?
Что, среди ночи?
И я...
Он пропал три дня назад.
Все немного в тумане.
Спасители.
Я бы с ним побеседовал.
Мне некуда больше податься.
Вы говорите довольно двулично для того, кто послал компанию 20-летних детишек в одно из самых опасных мест на планете.
Знакомо звучит.
Они порно компания.
У нас не хватает патронов на длительную перестрелку, даже близко.
Труп использовали как игрушку для жевания.
– Да, и возвращаясь к упоминаниям о крови, вы приставили нож к горлу агента Бута, но так и не воспользовались им.
Он забаррикадировался и вооружен.
Мне нужно домой.
Мне послышалось...
Что думаете?
Ты просила о помощи.
Интересно.
Я просто хочу побыть с ним.
Мы можем показать записи.
Вы должны мне помочь.
Что, действие кокаина закончилось?
Хорошо.
Посмотрите на количество просмотров.
Потому, что это на руку Бентону.
Я устраиваю скромную вечеринку на Хэллоуин у себя дома.
Я думал, что он давно мёртв, пока вы не позвонили.
Нет, не был, любовь моя.
Поезд прибывает через 25 минут.
И, возможно, переодеться.
Я уже видел такое.
Это просто.
Похоже, ваши исследования в основном посвящены... генетическим манипуляциям.
Возможно, но ты не можешь это игнорировать.
Хорошо.
Тепловые датчики уловили ракеты на расстоянии меньше мили.
- Гордон Беннет!
Вы ведете себя, как человек, которого подкупили, или которого контролирует другая сторона.
- Сегодня?
Что-то все равно не сходиться.
- Чья это фраза?
Они не подали тебе чай с печеньками?
- Хотели отомстить.
Берите, что хотите, если это поможет.
Я бы предположила, что не все из них настолько глупы, чтобы взять на себя вину за то, что сделал кто-то другой.
Возможно тогда все прекратится.
Это не обязательно.
Выходит сегодня в продажу в киосках.
- Привет.
- У меня есть номер отслеживания.
Да, куда больше камня.
Зайдёте раньше - заложники умрут.
Ты не ее мама.
Наша жизнь — это просто один большой шоколадный сырок.
Не знаю как твоё начальство, Элли, а моё не позволит делиться разведданными с гражданским.
Я всё делал ради тебя, Джо.
Я могу привести маму.
Говарду потребуется помощь в строительстве гамма-пушки.
Убить её.
Ты знаешь, куда она ушла?
Когда он отдаст, ты уйдешь домой.
Спасибо, Шерил.
- Наша должность, моя и Джона?
Конечно, не могут.
Мы расследуем смерть женщины, которая жила в этом доме.
Чего ты хочешь?
Чушь.
Да!
Ты так думаешь?
Даже соседа вынужден искать.
Как-нибудь можно ее отследить?
Если он напал на тебя, как ты сказал, тогда это была самозащита.
Мило, правда?
Извините.
Мы обнаружили след радиации.
Либо ты ей расскажешь либо это сделаю я.
- Мне нравится это место.
Не интересно жениться трезвым.
Два семисот!
- Простите.
Что ещё вы разузнали?
Единственная сила моего отца была в его револьверах.
Я пытался выполнить поворот под 90 градусов.
Потому что Ваш корабль утонул, и у Вас не было другого выбора.
Мне нужен твой совет.
Ты теперь Джейн Фостер и я твой куратор.
Я пообещал устроить ей участие в показе.
Я смогу
Да, но это не твоя вина.
Но Пол был не таким.
51-я, нужна информация.
Вы же сообщили об этом детям?
Хм, можешь перезвонить мне после того как поговоришь с отцом Арии?
Не только республиканцы, но и демократы.
И сколько вреда он вам причинил.
Конечно.
Если что можете пересесть за страну-союзницу, понимайте,
Джессика Дэвис.
Пенни.
Мы начали с более сложных вариантов, а потом укоротили их.
— Если бы я мог поговорить с Айзеком...
Он мёртв или нет?
И ты заставил его заплатить.
Я не предам своих.
Я здесь.
Просто потрясена.
Когда мы узнаем, кто они, мы вам сообщим.
Но одного я вас не пущу.
Послушайте, никакого заговора.
Позволь мне коснуться тебя!
Нам нужно увидеть Августуса Голдмана.
Жаклин, принесите мне самую большую линейку.
Не хотела и следа старика оставить?
Совпадают ли они с образцами, найденными в Бронко г-на Симпсона?
Большое спасибо, Чарли, очень благодарен.
Жаль, что больше не могу.
Дети скоро будут дома.
Мы сомневаемся в Его существовании...
Я буду очень аккуратна, но будет проще, если вы постараетесь расслабиться.
Вот и все.
Такие формирования охотятся за подобными вам идеалистами.
Теперь здесь повсюду ведется строительство.
Или старую клушу, которая 10 минут расплачивается на кассе?
Бдительные... инстинктивные...
И сам нарисовал эскиз.
По крайней мере, пока твой мужчина не закончил спасать мир.
Начинай.
И она победит вас.
Кто-то должен принимать жёсткие решения.
Это парни.
Мы думаем, что дополнительная терапия значительно увеличит твои шансы в...
Хватай его за руку.
он пытался разобраться с этим, самостоятельно.
Как?
Он проснулся от своего самого худшего кошмара, в котором он был монстром.
Как и я.
Потому что он никогда не был в Камелоте.
А когда будешь готов?
– Нет.
Откуда у тебя его признание?
Никаких сладостей, самоделок, и "слов, которые имеют значение".
Он узнал демона в ней.
- Что это было?
Что, мы должны просто им пожертвовать?
Это вы к этому пришли?
Пару месяцев назад я разговаривал с Яо Фатом.
Болеть имеют право только богатые.
Не папа.
Он стал довольно популярным.
Даже ради меня?
Тогда почему ты не сказала?
Не то, чтобы я точно знал.
Но в конце концов он был осторожен.
♪ Больше их не будет у нас никогда ♪
♪ Даёт тебе совет, который ты и так знаешь ♪
Не за что.
Они очень вдохновляют.
Все хорошо.
С кем?
Может, когда закончу, спасибо.
Поднимай плётку.
Лиам!
Значит... всё хорошо?
Пошел ты.
– Конечно нет.
На аукционе я раздобыл документы Натаниела Грея.
Если мы дадим волю драконам, десятки тысяч сгорят заживо.
Секундочку....
♪ Что за кайф быть невестой ♪
Познакомься с моей командой.
Скажи это вслух.
Мы почти закончили с этим.
Господа.
- Гарет, прошу, мы можем вернуться к работе?
Не могу сказать наверняка, Элис
- Я думал, что армия подготовила меня ко всему, но только не к туалетам с дыркой над открытой канавой.
Для его семьи ничего еще не кончено.
Безвкусица какая-то.
Парень, никого не подпускаешь близко, да?
Хорошо.
Я попросил холодильник, и получил его, рядом со своим столом!
Софи, не могла бы ты капельку подвинуть свое сиденье?
Дай мне остаток дня и позволь руководить.
Ракетные бомбы?
Я скучаю по оперению.
Они ждут тебя на заднем дворике.
Он начал ходить туда ещё ребёнком, сэр.
Тебе хочется кого-то спасти, взять на себя огромный риск, который не был частью плана, не делай этого.
Двойное убийство.
У меня и до этого она не совсем была, но это...
Розовые ленты и салюты.
И ни где-нибудь, а в самом центре своей столицы.
Пейдж, она очень старается.
Мы все были готовы к этому.
Нельзя ли как-нибудь договориться?
Бомбардировка в Бейруте прошлой осенью.
Это ж самоубийство?
Детектив, чем мы можем вам помочь?
Готов?
И я согласен с тобой.
Прости, Бостон, но жизнь для живых.
Вот именно!
И никаких улучшений.
В Белфасте.
Главный детектив думал, что это была глупая теория и не включил ее в отчет.
Бекка!
Нет.
Она сказала с кем?
Прошу.
Да.
Это переходит все границы.
Так идите и умрите за него.
Что ты сказал?
Наверняка.
Уверена, что всё в порядке?
На него это совершенно не похоже.
Мистер Робот пропал, потому что боится того, что я могу найти?
Я дам вам минуту прийти в себя.
- Забирайте этот стул...
Хочу познакомить тебя с чёрным парнем.
Диего, Дани, я не знаю.
Не надо скорую.
Ты делал то, что должен был.
Инновации - самый быстрый путь к сердцу учёного.
Кучка вечно орущих металлюг.
Мелани была тупой!
Ну, хочу сказать, что это похоже на простуду.
Может быть с этого надо начать.
Брайан, Роджер звонит.
Из-за Дерека мы и закрываемся.
Он тот, каким его сделали Черные Значки.
- Из-за Трэвиса?
И этим одним будет не Уайлдер.
Он должен знать
Если бы Кеннеди выжил, он бы не допустил этого.
Я только посыльный.
А ты, любимая, слишком много думаешь.
Пакуйте его.
Ты сказала, что хочешь, чтобы я был более открытым, рассказал тебе о нашем прошлом.
Мы не смогли его найти.
Следите за новостями.
Папа!
Здесь?
Когда не обнаружили обломков, решили, что радиомаяк был отключен.
Отсняли всё, что нужно?
Ты же говорила, что больше не хочешь ужинать в доме.
Так что не будем усложнять.
Будь со мной честен.
Они хотят, чтобы их услышали.
Мы по разные стороны, ты и я.
- Он знает твоё имя.
Мы не знали, что они совершили ограбление и убили того парня, пока вы не появились.
Он превращает людей в Нелюдей.
Я тебя использовала.
Как ты можешь это есть?
Ты позволил этому случиться.
Нет, знаешь что?
Стой, как насчёт видео, где они выходят из здания?
Язвительные шутки - мой способ понять этот мир.
Как скоро они приедут в Тиндуф, Эллен?
Я хочу знать, почему твой последний визит сюда был в тоже время, когда сжигали сто ведьм?
И кого из нас ты хочешь обмануть?
Это такое сумасшествие, Ник.
И мы ведём его в стрип-клуб, потому что он жалок и грустен.
На дереве, которое вы, ребята, должны...
Если выгодоприобретатель - убийца, ей ничего не выплатят.
Кроме того, к тебе дети лучше отнесутся.
Конечно есть, но я надеюсь, что ты спустишься с небес на землю, чтобы узнать пару вещей о человечестве.
Хорошо, вот так.
Это моя команда.
Ладно.
Что с ним?
Да, но это правда.
Я знаю его только как "Берт".
Ты точно подглядываешь.
Ну, разумеется.
Это аттракцион.
Никто не останется в шлюпке.
Я даже не могу помочь вам с такой ногой, так ведь?
Нет.
Он сегодня поел, что хорошо.
Хорошо.
Точно, посмотри вот это.
Которая, по словам твоего дяди, играла в Бога.
То есть...
В этот раз держись подальше от проезжей части.
Очень похож на тебя.
Мне позвонил Джулиус Кент.
– Что?
Ясно.
- Я только что был в кхази.
-
Говоря о вторых...
Расовая дискриминация - это ключевой мотив в нашем деле.
Валентин отправил демона Шакс проследить за нами на нашем задании сегодня.
Если только не скажите, что у кого-то другого есть какие-нибудь зацепки.
Нет, нет, нет, нет, нет, нет, нет.
Только мое непобедимое чувство юмора и новое понимание девчачей литературы.
Извините, вы берегли это для чего-то?
Мы вовсе не хотели заставлять вас работать.
У вас прекрасная дочь.
Чёрт, я её потерял.
Привет.
Очаровательная девушка.
Чем больше времени я провожу в лице Хэнка Хэншоу, тем меньше мне приходится сталкиваться с тем, что я потерял.
Харви, если ты не прикроешь меня, шахтёры в пролёте.
Затем вы отправились искать Галавана один?
Если вы все не хотите здесь умереть.
Вот мы все и собрались.
Она ставит этику выше любопытства.
Отлично.
Я пришла лично поздравить тебя.
Они все живы!
Твой ежедневный молочный коктейль.
Бельше нет ничего личного.
А потом мы отцепимся от тебя.
Она думает так же, как ты.
Есть только хаос.
Я в завязке.
И какой же?
Ребята, это неважно.
Это всё вина Рича.
В департаменте транспортных средств и то быстрее.
Рохо.
Что?
Несмотря на сильное кровотечение, травмы лица незначительные.
Я всё ещё чувствую, что в ответе за то, что сделала.
Я думала, ты любил меня.
Играется с оружием.
Она приземлилась в Далласе 10 минут назад.
А я откуда знаю?
Он выглядит подготовленным, милая?
Угу.
Он бы изменил свою версию, если бы думал, что это поможет.
Слышал, ты сильно поранился.
А приметы?
Думаю, да, сенатор.
Я думала, время не линейно.
И как там расследование по этому вопросу?
- Ломайте дверь!
Давайте потише.
Я не хочу видеть такое выражение на ее лице.
Вот тупицы, думают, мы никогда не проверим их носки.
Всё нормально?
Должно быть он уже алкогольный.
Это лейтенант-командор Стив МакГарретт из Пять-0.
- Да, мы встретились на съезде.
Это утешает.
Ладно, держись.
Что скрывает радиоактивные вещества?
Кто их прогнал?
То есть, я тоже скучаю по внешнему миру.
И?
Нет смысла записывать.
Приезжайте в лавку как можно быстрее.
И я хочу.
В пятницу?
Наши зрители, похоже, знают ответ, но помощь зала уже использована.
Я расставила ноги.
Ну теперь я не так беспокоюсь из-за того, что чуть не переспал с Мисти с доставки.
Вместе... как семья.
Он служил в Афганистане.
Вот и всё.
Элисон, Джейсон.
Почему же он сказал что был в Нью-Йорке?
Дрейк?
Когда?
Он нашел телефон и отдал его мне.
Слишком дорого.
Фрэнк, это не очень удачная идея.
- [ЛУчек] Убирайтесь!
А потом мои инстинкты подтолкнули меня.
Идиоты.
Тогда проблемы будут.
ФБР сейчас заняты расследованием убийства избранного президента.
Я займусь ногой.
То, что воскресили из мёртвых.
Она смеялась над моими маленькими шутками и танцами.
Да, но этот человек должен разбираться в их кухне.
Я допустила ошибку.
Леон.
Король лаборатории.
Я бы ее никогда не обидел.
Мне жаль, Том.
И если она носила это, то она не была просто девушкой.
Есть причина, по которой я приняла Давину Клэр.
Лидия и я думали, что сможем предотвратить суд, если отдадим Чашу Конклаву.
Вы помните хоть что-нибудь, что могло бы помочь нам?
Или кофейник.
Запуск процедуры расщепления.
Стив, что ты делаешь дома?
Просто бизнес.
Энтони встает на сторону Лорел
♪ Я подарил тебе ИМП ♪
Я сожалел о его смерти.
А это что?
Франц работал на моего профессора.
Ты никогда раньше меня так не называла.
- Его исключили из 4 разных школ.
Лорд Фалмут.
Ты только что сказал, что подозреваешь отца в убийстве.
Понятно?
Знаешь, ты...
Понимаешь?
Ах, да.
Это началам светлым путь.
Мне так жаль.
Всё это есть в моем отчёте.
Никакой программы.
Отдышусь, когда умрёт Трент Корт.
Ты теперь тут живешь, так что всё равно узнаешь.
Его судьба в ваших руках.
Лёгкая Пехота Герцога Корнуоллского.
Потому что сказанное в этой комнате, остается в ней.
Это ручная работа, сделанная с любовью.
Так, это продюсер ТиКея.
С чего тебе быть внимательным?
Серьезно, ты как?
Естественно, все будет выглядеть прозрачным.
Я думал, что ты собираешься к сестре.
Я тебя прощаю.
Рычаг газа слева от вас.
Ты собираешься мне рассказать, что мы ищем?
Привет.
Мать, отца, и всех наших детей?
Кто знает?
— Да!
Это полная жопа.
Дело в тебе.
Я хочу доктора, который знает, что делает.
И что делал дракон, Адам?
Вы же понимаете, да?
Я отец Шивонн.
Просто скажите, что здесь Элдрич Палмер.
И знаешь что?
Этого я не слышал.
С некоторой помощью, я смог бы их перезапустить.
Привет, Мэдс.
Угадай, что я собираюсь сделать.
Думаете, я не понял, что к чему?
Я этого не заслуживаю, но спасибо, спасибо вам огромное, спасибо
Нас только двое.
- Да.
Она в 9 классе, Эйприл.
Разве мы знаем?
Ты говорила мне, что нужна помощь, поэтому я обратился за помощью.
- Пошли.
Так что честно говоря, я взволнована тем, что смогла снова быть собой.
Думаешь, кто-то пытается его подставить?
Я полагаю, в этом есть определённая поэзия что скажешь, Никлаус?
Соня сейчас в радиорубке.
Но если сделать его племенным жеребцом, тебе это принесет гораздо больше.
Их жизни были полны ненависти.
Мы должны плыть с отрядом и высадиться на "Звёздное наследие".
- В порядке.
Чуть больше, чем вы сказали.
Аризона случайно не говорила...
Почему армия?
Если.. если бы он не пытался меня защитить, он бы никогда не пошёл туда один.
Полиция Нью-Йорка в курсе, что ты разгласил конфиденциальную информацию букмекерам, которым ты должен.
Ой!
Боже, она у меня уже в печенках сидит.
Не тормози, малыш, не тормози!
Это по делам полиции.
Ладно, следующий вопрос.
Это так здорово.
Я не знаю как.
Она здорова?
Сколько у нас времени?
Мистер Нортон, пожалуйста!
Но сперва изгоним Люцифера из Каса и пересадим в новый сосуд.
Хватайте его!
Это займёт какое-то время.
И на кону стоит многое, так что хочу поговорить о защите ваших активов.
Не говоря уже о нуждах телесных.
—
Нет, я знаю, что я видел.
Именно тогда я встретил свою жену, Клариссу.
Будь жёсткой до конца игры.
Бегите от нее ".
Человек знал всё.
Ему даже делать ничего не пришлось.
Хорошо.
Я застряла с Джесси, пытающимся говорить по-китайски.
Похоже, нет необходомисти делать реконструкцию лица.
У отца была еще одна жена.
Очень хорошо.
Просто прижми палец.
Повернусь.
Ладно, у нас комендантский час.
Но ты мне нравишься.
Я даже не знаю, как он туда попал.
Заберу и детей, и наш грёбаный дом.
Дэвид!
Вообщем, я готов помогать тебе в Макмиллан
Мать может это подтвердить?
Простите, что помешала, но звонит ваша кузина Гертруда.
Чтобы выразить беспокойство насчет твоего возраста.
Это были...
Он был счастлив просто доставить наркотики.
Пожалуйста, запланируйте встречу.
Вот.
Сможешь открыть?
Я думаю, мы были бы отличной командой.
Я знаю.
Не нужно было вообще слушать вас.
Что там?
Твои мальчишки насквозь гнилые, они отвратительны.
Ей не долго осталось.
Это что ещё за нахрен?
Рассказать в чём?
Её масла.
Да она практически книгу про тебя написала.
Джейк МакКой когда-то проявлял жестокость?
Но я знаю о вашей работе с Холденом Рэдклиффом.
С кем вы их использовали?
С улицы.
Спасибо.
Адам Паркер, ФБР, специалист по анализу поведения.
А Черчилль продолжал бы цепляться за власть, а страна продолжила бы страдать?
Она понятия не имеет, кто я.
Ничего больше не значит.
Тебе надо ее отпустить.
ОВИ!
И это заберет большую часть моей силы и, скорее всего, всю твою.
Шампанское?
Послушай.
Я бы доказала мою преданность тебе и нашей семье, сделав глупость?
Благодарю, что встретились со мной, мистер Велов.
Однажды оно мне явилось.
√ осподин председатель, не припомню, был ли €уведомлен о вашем намерении...
Нам нужно задать какую-то точку отсчета.
Просто... знаешь, обстоятельства и сроки.
У тебя тоже.
Вы работали по приказу русских?
Техника Вест Энда.
Губернатор Ферон,
Ладно, значит, мы пришли к согласию.
Мы были вместе 15 лет.
Она пыталась дозвониться до неё, но телефон здесь.
У вас пять минут.
Да.
Я лишь могу только выполнить постановление суда.
Значит, не извинишься.
Разбирайся сам.
Давай, действуй.
Хм.
Ты уезжаешь.
Вы хотели сказать нам настоящее имя героя-полуночника.
Так что привело вас в Новый Орлеан?
- С оружием.
Не трогай ее.
Давайте рассмотрим возможное.
Ты чем-то расстроена.
- я был бы ничем не лучше моих врагов.
Сэм, дружище.
Ага, и когда мне это медленно повторяют, получается ещё убедительней.
Хочешь поговорить про наполовину готовые планы?
Ты это слышала?
Вы мало джема положили.
А ещё, что он и постель не покидает.
Сможете сами найти выход?
Ты видел, как я его воскресил после того, как ты его зарезал.
Смягчающие обстоятельства, друзья мои, смягчающие обстоятельства.
Он сказал, что если что-то с ним случится, его должны кремировать и поместить в ту урну.
Даарио, даже этот...
Господа, сухой закон отменили.
Если поблизости будет Бородач, поверьте, он вас заметит.
Мы ничего не сказали.
Пабло сейчас как... как крыса в клетке.
Почему бы тебе самому не спросить у него?
Вдохновленные тобой.
Он сбросил меня
Примите мои соболезнования, Ваша честь.
Может, ты и прав.
Мы - оба ученые.
В Айдиллуайлде.
Мы завязали с дорожками, а ты приносишь это в наш дом.
Одна из тех компаний занималась дешевыми кондиционерами.
Поппи Джонстон всё ещё не найдена.
Как вы знаете, в это время Майкл Фармер находился в тюрьме, а Тим Айфилд уже был мертв.
Она сказала правду.
И очень хороший.
Просто хотел убедиться, что не окажусь в ловушке.
Звучит круто!
Ага.
Вчера мы прокляли и отмели идеи Дарвина.
Слушай, я недавно был на ферме Кардозо.
- Нет!
В какой это части города?
Мы и мечтать о таком не могли.
Понятно.
А этот международный код 93...
Хорошо?
Я просто прислушиваюсь к интуиции, как и ты.
Совершенно не вписываются в данную обстановку.
Тогда я должна познакомиться с другими.
Это один человек.
Хорошо.
Пожалуйста, отойдите.
А если им нужна машина?
Если у Такехая и Киоко было лекарство, почему вирус их поразил?
Уходи, пожалуйста.
Что либо приведет ее к смерти, либо к изменению истории.
Ну ладно, покину вас.
Принцесса, Жанетт, сидеть.
Они совпадут с покрытием пола вашей машины, Джордж?
Начни основную учебной подготовку.
Нима, тебе нужно было видеть ее лицо.
Здесь все моют
Да.
Тогда ты понимаешь.
Обещаю.
Как он попал к Гордону Роперу?
Мэрион!
Его с минуты на минуту арестуют за убийство Анны Паркер.
Может команда покрыть остальное?
Нет.
Сообщите ваш адрес.
Удобно ты устроился.
И я попрошу Райана дать мне ноутбук Саши Бариновой смотреть её контакты с русскими.
Ты знаешь, какое самое короткое расстояние между пунктом А и пунктом Б, Генри?
Она питает волны Мириада, и эта энергия создается за секунду.
Я приведу еще людей.
Отец умер пару лет назад.
Давай поговорим минутку.
И не смотри так на меня.
Она умирает?
Я согласна, Святой Отец.
Среди вещей, которые я взяла у Донны дома был ежедневник.
Как вы думает, чтобы ваш сын сделал, если бы узнал, что его сестра спит с американцем?
Миф
Джейс Вейланд - предатель для Конклава.
- Погоди-ка.
Мы вместе полгода.
Что, ты думаешь вот прям так он тебе и расскажет?
Знаешь, он никогда этого не хотел.
Ты рассказала ей, что у нас будет ребёнок?
Насколько легко испортить её?
Я не знала, кто ты.
Детектив, вы слышали высказывание
Он делает бегун, он пытался обмануть правосудие, убивая себя и он держал тело в его кровавой машине!
Потому что?
Сенатор Уитус.
Однажды кто-то полюбит тебя сердцем и душой.
Кодируй сама.
Но я до сих пор чувствую запах травки
Парень купил два билета туда же где мы сегодня были на лодку, на экскурсию
Нет времени скучать?
Можете локализовать кровотечение?
Это слишком даже для неё.
Что?
Фотки десятилетней давности.
Нет.
10.
Но я уверена, что Дженна Маршалл тоже был идейным вдохновителем.
Нет!
Разве это не удивительно?
Я хлопнула дверью, пошла прогуляться, а когда вернулась, в номере был бардак, а Йен исчез.
Я помню твоего отца.
Я просто рада, что ты цел.
Теперь оно известно и меня кто-то ищет.
Поэтому мы разошлись по комнатам.
Она готовилась к побегу.
Но вы этого не знали.
- Я же говорила, что он не делал этого.
Что... что будет с моей семьей?
Простите за опоздание.
Потому что тебе было больно.
Нет.
Если я умру, мои акции будут переданы федеральному правительству.
Сказал, что всё видел.
Но они тут, недалеко.
Они здесь.
Вы-вы "Черные пантеры"?
Это супермодель Ванесса Нипотито.
Особенно с тобой.
Янку Балан.
Был застрелен приблизительно в 21: 17 при задержании наркоторговцев.
Я бы сказал тебе за ужином.
Посмотрю на коз.
Что я и Агнес для тебя не более, чем предполагаемые доноры.
I-I recognize this guy.
Нет, анализ крови показывает, что мы ввели ему вакцину с живым вирусом человеческого гриппа.
У тебя теперь есть друзья.
И я подумал, кто же самый умный, самый лучший сценарист, которого я знаю?
Морин, я понимаю, что это весьма неудобно.
Потому что знаю!
Помогает ли тете Сьюки с её волчанкой отдых в Скоттсдейле?
- Это не он.
Да, и он дал Уолли его способности.
Я тебе кое - что принесла.
Но не могу позволить, чтобы ты стала опасной.
А вы как думали, зачем я ее нанял?
Вы посмотрите.
Что случилось, директор?
Наверно, утром нелегко пришлось.
На ней просто не моё имя.
Ваш сигнал зафиксирован.
Это твои владения, амиго.
Вы думаете, она может быть в этом замешана?
И мисс Делфс.
С ней все будет в порядке.
Из огня да в полымя, мистер Браун
Скоро почувствуешь.
Почему у нас отдельные встречи с нашими кураторами, Нима?
Я думал, мы просто третьего берём.
С Саймоном?
Очкарик, Имон, но он безвреден.
С чем?
Ммм, Супергёрл одичала было бы лучше, Келли, но это всё ещё не то.
Мы обе наговорили гадостей.
Ты агент ФБР.
И мы должны отвести тебя в медотсек.
Думаю, да.
Точно, а значит, шантажист, возможно, его работник.
Как это может помочь мне пойти туда и сделать невозможное?
Ладно, ладно.
Поэтому особый советник Дарк ударил меня ножом.
Он умер из-за тебя.
Он убил моих родителей.
Что?
Питера?
Я слышала это, от других людей.
Давай останемся у папы?
Я слишком забочусь о тебе, чтобы сделать это.
Я сказал, что он забрал её, а не то, что она у него.
Здесь надпись сзади.
Вы сосед Скотта Хилла?
Похоже, его мы и ищем.
Можете вспомнить что-нибудь о том дне?
Я не знаю, где она.
Найдите детское порно, хоть что-нибудь.
Туда и обратно.
Давай, попробуй эти блинчики.
Я не собираюсь сидеть тут и говорить тебе и Моргану что брак это устаревшая идея а потом передумать и выйти за него.
- Мы сегодня пропустим по стаканчику.
Нет, у нас мало времени.
Полуночник, здесь кто-то побывал до нас.
Я знаю.
Ты гордая женщина.
Прочитайте сами.
А... да
Это правда?
Я не хочу, чтобы это повторилось.
А Хэтфилды часто упоминали МакКоев?
Пока ты не перестанешь противится чему-то только потому что я хочу этого.
Ида, я мог бы поцеловать тебя!
Спит на заднем сидении моей машины.
Давай же, найдём гольф-клуб.
Мой отец рычал на меня, когда я училась ее делать, обстановка была изрядно напряженная, поэтому в этом я так и не достигла совершенства, ясно?
Ни разу не надета и даже не примерена.
Чем я напугал тебя?
Мы оповестили коллег на севере.
Зачем Бернсу звонить с одноразового телефона?
Я не поступлю так, я не могу.
Вы не Альберт Эйнштейн?
Матерь божья.
Мередит, давай остановимся на минуту?
А теперь пожар.
Оно... двигается?
Для этого и существует судебная система.
Да, но здесь должно быть что-нибудь достаточно ценное
Мэлварь проверена?
Это невозможно.
Серьёзно, у кого-нибудь был день хуже моего?
Погодите, я соединю вас со следователем.
Ладно.
Он спроектировал три убийства, потом убил себя в качестве наказания.
Ты - молодая женщина.
Так это не вода?
Почему?
Если бы академический мир дискредитировал вашего наставника, вы бы тоже потеряли авторитет.
Барри.
Он в больнице Св.
Я ходил на похороны, откуда меня выставила... собственная жена.
Да.
- Дженльмены, не могли бы вы подождать ещё немного?
Расист.
Поскорее примись за веселое дело ".
Выбирать вам, посещать меня или подлечить себе зубы.
Вы двое шепчетесь неделями, как подростки.
Факт, что кто-то задушил Эллен пакетом, ему ни о чем не говорит.
Лицо сильно обожжено.
Разница в том, что психи не сдаются.
И у президентов есть переломные моменты.
– Пиццу привезли.
Это мило, но если они хотят его нанять, то пусть нанимают.
Прости.
После всего, что он натворил?
Он не продаст собственного клиента.
Я хочу, что вы его нашли.
Это потому, что вы их всех перебили?
Есть ещё парочка обвинений, с которыми придётся разобраться.
Вот этот адрес.
Помогала с тренировками, спасала Саймона каждый раз из передряг, которые были все время, и после твоя мать..
Может, на Гриммах не работает?
Но не могу нарушать конфиденциальность бесед "врач-пациент".
Мы?
— Я сплю.
Ага.
Что вы нам ничем не поможете.
Меня зовут Сталь.
Мы уверены, это Элисон.
Вы презренное существо.
Если мы не начнем работать вместе...
Он всё время смотрел на часы.
Ну я живу в общаге
Это не правда.
Дело во мне.
Что я вам говорил, сержант?
Готов как положено.
Наз вызывает тебя.
Наслаждайтесь.
Твой отец готовит что-то.
Не знаю.
А источник и опора их могущества — Утес Кастерли.
Я даже не знал, что она собирается прийти.
Ты считаешь его костюм расистским?
Она в опасности.
Это было давно.
Видимо, поэтому она всегда была с ноутбуком.
Но мне нет.
Наверняка, всё из-за стресса.
Are you okay?
Извини, надо отремонтировать замок.
Кое-кто сочтет это шпионажем.
Пока.
Да, возьми это, детка.
Тогда скажите, чтобы оставалась в безопасности.
Потому что мы принимаем её за должное.
Я его везде узнаю.
Большое спасибо.
Только он говорит тебе, что тело ранили.
Я был в Шератоне, с Михаилом Лавровым.
Это очень больно и...
Если ты думаешь, что он невиновен, вперёд, докажи это.
Единственная проблема была в том, что наша сестра Иветт все еще была внутри, когда они закрыли его.
Что-то еще, сенатор?
Это - это как... как будто толстый парень сидит на моей груди.
В здании, спрятанном среди деревьев у подножия холма.
Спасибо.
Они угрожали мне.
Я познакомился с ней в клубе.
Быть первым, несмотря ни на что.
Я никогда не буду драться на твоей стороне.
Хорошо
Слушаете, насколько мы уверены в том, что его отпечатки будут там?
Так значит, вы заперты тут навечно.
Вы противостоите республиканцам.
Верну
Нам приказали идти туда и вытащить всех.
Он бы не предложил тебе работу, если это было проблемой.
Например, ассистент с маленькой зарплатой, которой надо оплачивать учёбу.
Но...
Это мой брат.
Все-таки, я пошлю своих людей.
Возможно, мы родственные души.
Кажется, нашёл.
Unh!
Знаю.
Прошу, скажи, что это не его кровь.
Но постарайся быть более аккуратным.
– Чет.
Господи, скажи, что ты не становишься их фанатом.
Она ученый.
Я тоже.
Я просто не могу поверить, что это моя жизнь.
Имя Тадеус Мобли вам что-нибудь говорит?
Если они тронули тебя хоть пальцем...
Но было хорошо побыть с моей сестрой.
Это не возможно!
Я пойду туда и куплю зёрна.
Так, Риччи на выезде со своей командой, в отделе не появится до обеда.
Вчера вечером.
Не извиняйся.
Но не вернулся.
В каждом импланте передатчик.
Еще знаю, что убийца - бородатый блондин.
По происхождению его отец был из твоей части света.
Извини?
Не удается победить армию у ворот и ты поворачиваешься против своих?
Простите, мы взорвем поезд?
МакКарти сдержит свою часть, я сдержу свою.
И однажды, может, не сегодня, может, не завтра, но совсем скоро с ваших глаз спадут шоры, ведь так бывает всегда.
Два пассажира... мужчина и женщина, подходят под описание подозреваемых.
– Мы просили поговорить с Блаем.
Как насчет вас?
И что она ответила?
- ♪ Мама купит тебе ♪ - ♪ Я не помню слов ♪
Вот как?
И каково работать с Гриммом и знать обо всём?
Волнует куда больше, чем Фостера.
Может быть.
Смотри, это долбанный фруктовый погреб, если мы выкинем весь этот хлам.
Направляем к вашей позиции..
Как бы вы шли по жизни, если бы у вас её не было.
I 'll get ahold of the dispatcher.
Потому что я была очень близка к смерти.
Всё так же драма Майклсонов.
На кого вы надеялись?
Бойкот, серьёзно?
Справедливость!
Нет у меня истерики.
Наверняка ты хочешь найти ей хорошую пару.
С ними ты сможешь снять отличный фильм.
Любой, кто предпочет работать на Клиффорда Блоссома, чем на тебя-сумасшедший, пап.
Ты ударишься о стену.
И как ты предлагаешь обойти это стороной?
Кеннеди... и Элвиса.
Наша версия событий этого преступления на данный момент не устоялась.
Добавьте зомби, черного Элвиса и хорошенько перемешайте.
О том, как ДжейДжей не справляется с расцветом моей женственности.
Очень важно, чтобы ты победила.
"В будущем тебя ждут свершения".
Мэйлану придется созвать присяжных
- Как я понимаю, после того, как он вышел, у него всё отлично, верно?
Морские котики должны появиться на тайную церемонию награждения, чтобы получить благодарность за смелость.
Да.
Думал, вы не спросите.
Знаешь, твой отец очень похож на моего.
А самое главное, я абсолютно подходящий тип для байкерского прикида.
Между докторами можно.
Не ошибитесь.
Я просто ненавижу ей лгать.
Итак, проблемы с приговором?
Как эта штука вообще работает?
Идеальная вечеринка, если ты снежная королева со сломанной челюстью.
Слава богу, что она будет в порядке.
Всё будет хорошо.
А ты дралась.
В каком смысле?
Он сказал, что пошел заниматься к Тэйлор.
Мэм!
"The artisanal pickles?" One star.
Я должен заниматься этим, несмотря ни на что.
Если двое постоянно ездят в одном метро, им суждено столкнуться.
Если бы твой отец оставил мне денег на прислугу,
Мы тебя тоже научим.
Напрасный труд.
Эй, ты уже выдавил NASA из бизнеса?
Я раздражаю.
А затем они просто дали мне бесплатные пробники.
Но сейчас не сезон клубники, так что это не подходит.
Когда меня отправили в Атланту, меня посадили в детскую колонию за то, что избил парня.
Нажил много врагов.
Многовато инициативы.
И ты знаешь, что они будут делать.
Неужели так трудно проверить, до какого срока действителен паспорт?
Гек.
Совет!
В 23: 30 его последний раз видели персонал и водитель такси.
Так что... может возьмешь с собой Джейн на премьеру "Тиаго"?
Я знаю, каково чувствовать такое.
Я не был очень любящим супругом... но теперь это неважно.
Конечно.
Большое спасибо, что зашли.
У них был выбор.
Моему приятелю надо оттаранить катамаран в доки, я хотел у тебя машину позаимствовать.
Направо.
Ну мы с Джудом разговаривали, ну ты понимаешь, пытаясь выяснить место, где...
♪ Давай, скажи, что ты вроде как виновата ♪
Да.
Голос вопрошает...
Я слегка нервничаю.
Поздравляю.
Ладно и что по-вашему тогда мне делать?
... к последней сцене.
- Напоминает о великой королеве.
Отстала в горном походе.
Война окончена!
Что Бог соединил, никто не разорвет.
Ты даже не представляешь.
И у меня есть право знать.
О, тебе лучше не начинать разговор на эту тему.
Вы, должно быть, шутите.
Поднимите голову, пожалуйста.
А я могу чем-то помочь здесь?
Она там главная.
Мэри Гудвин.
Хорошие новости, народ.
Мне жаль.
Фразочка как раз в её духе.
Да.
Это я говорю.
Вы не обязаны это делать.
Такое бывает.
Давай называть вещи своими именами.
Да, но потом он убедил меня, что подходит для этой роли.
Майк, Харви просил меня не...
Ты не знаешь его, как я.
Вы должны покинуть часть сейчас же.
Ты должна взять образец крови у мисс Фрост.
Прости.
Тортов.
Нет, но мы также знаем, что у неё проблемы с деньгами.
Вы тоже храните запасную одежду в участке?
По моему сигналу.
Да, СМИ и падающие обломки.
Ну, я думаю что мы должны все быть за одно на счет сценария
- Знаю.
Знаешь, когда у тебе есть мама, которой не наплевать на тебя - это не так уж плохо.
Ничего не изменилось, да, Эм?
Она может стать доступной и для тебя.
Я хочу, чтобы у тебя не было новых воспоминаний.
Вы кто?
Ваш муж такой весь милашка.
Эти способности магические, судя по всем намерениям и целям.
Дикон поймал Мэдди, на сцене в каком-то клубе, где ей быть не разрешено.
Она любовь всей моей жизни.
Вы не представляете насколько.
Скажи, Джордж.
Спасибо за всё, что сделали.
У меня даже нога затекла.
Что ж, у меня как раз есть хороший торговец тканями в Чиппинг-Нортон.
У меня достаточно для ордера на его арест.
Просто я не знаю, что ему сказать.
-... их надо увлажнить...
Я не хочу видеть тебя уничтоженным из-за краткого... приступа безответственности.
Невозможно угадать, какой следующий.
Я пытался убедить капитана отозвать его прошение, но безрезультатно.
Тогда мы должны.
Хорошо, да, и я вернусь к тебе...
Ты не получишь то, что хочешь, на этот раз.
Аммо.
Джимми - за хвастовство Билли, а Рэй...
Но он всё ещё ваша проблема, потому что он накапливается на свалках.
Я сказал, рановато для тебя, потеряшка.
Вы научитесь.
- Он не хотел оскорбить вас.
Теперь и здесь.
Я просто хотел позвонить Лоре.
Я чиню этот радиоприёмник для них.
Я скучаю по ОСА.
Я видела, как ты дал ему деньги.
Я сделал так ради себя.
Мы были партнерами.
Так что нет другие федеральные агенты не наступали на пятки?
Так чем же ты занимался в пятницу, что не смог прийти?
Это связано с девушкой, с которой он встречается?
– Здравствуйте.
Эта страсть, эта энергия, на сцене все слилось вместе.
Именно так сказала Аманда Уоллер.
И не сопротивляйся, поняла?
Ты спрашиваешь о их верности?
Что это за хрень?
А Стю самый лёгкий.
Просто поезжай, поучаствуй еще в очередной потрясающей поездке, которая войдет в историю, и поскорее возвращайся домой.
Ты должен мне помочь.
Так ты и сделал.
Вы когда-нибудь видели этого человека до вчерашнего дня?
Шок и трепет.
- Чёрт.
Ты с ума сошёл?
Пирамиды, или северное сияние.
Отправляю вас в Сайф Остин.
Их маленькую дочь не тронули – лежала в колыбели.
Конечно.
Пусть ужас содеянного моим отцом умрёт вместе с ним.
В старые дни мы звали это "депрограммированием".
Ты проиграл, потому что начал врать себе, давал обещания, которые не стал бы выполнять...
Но я не человек.
Любой, кто издевается над женщиной, как ты... ты, наверное, трахаешь женщин как будто они собаки, не так ли?
Именно.
Ищем доктора?
Пускай перезвони, когда приземлится.
Я получил отличные баллы на экзаменах.
Ты слишком остро реагируешь.
Мы ищем друга.
И?
Тогда я пошел в его офис...
А затем ещё больше химии.
Именно так.
Или может другая семья сделала это за вас.
Мои дети.
Я предполагаю, он дал вам кое-какие обещания.
Вы в порядке?
Ты позвал кого-нибудь?
Мы заслуживаем горячую воду и хороший напор воды.
Мне всё это не нравится... вообще.
Документы по персоналу хранятся в тайне.
Попытаюсь подлатать раны.
Спасибо.
Боль.
Мне, наконец, разрешено увидеть Ферму, место, о котором ты столько всего рассказывала.
Нет.
Причиной смерти этой жертвы стала травма головы, нанесённая тупым предметом.
Откройте свёрнутое окно.
Привет.
Нам нужно поговорить.
Вы хотите, чтобы я вам помог что-то украсть?
Становись в очередь.
Это не важно сейчас.
Что ответил детектив Рэйган?
Проницательно для священника.
Я уже искал его от имени Капитана, который сейчас вместе с мисс Лэнс.
Мне не стоило...
Держал её месяцами, пока не стало слишком поздно для аборта.
Вот кто он такой.
Если Линли умрет...
В этой шкатулке моя мать хранит свою палочку.
Ты прикалываешься?
Да.
- Это можно смотреть?
Ты можешь провалиться, ты можешь потерпеть неудачу, ну и что?
Студентами.
Я собираю досье на Вас с тех пор, как вы побывали в Мармонне.
Коннор меня послушает.
Эмма никогда не станет Спасительницей.
Не знаю.
Что?
А ты?
Вы имеете что-то против моих приказов?
Только что вколол его новому подопытному.
То, что мы уже должны получить нас в Америку.
А что?
Вы с Кориной в опасности.
Я здесь, чтобы служить тебе, наш великий лидер.
И даже в кабинке?
Во всяком случае, настоящего.
Ну, мы...
В этом и дело, Луис.
Идеально.
Так что вы от меня хотите?
Да, мэм.
Потому что мы все хотим одного:
Хотите увидеться с попугаем?
Вот уж точно.
Во что ты себя втянула?
Выглядишь ужасно, так что...
- Ну...
От жениха дочери.
Он хочет, чтобы ты пошел в Аркхэм.
Ну, у нас прекрасный ассортимент из обезвоженной пищи.
Яйца.
Мы должны отправить ворона.
Сколько людей мы за это посадили?
Отлично.
В ужасающих деталях.
- Да, туда.
- Где?
Может быть, он не знал о бомбе в своём фургоне.
Это капитан Пегхук, гроза реки Стикс!
Услышал звонок, не стал брать трубку.
Так будите его и ведите в допросную.
Пьере Безухове?
Что произошло?
Что насчёт тебя?
Стоит ли говорить, что грезы быстро развеялись.
Речь о нем или о твоем брате?
Так что, если у тебя тут нет спиритической доски, то это будет непросто.
– Вы в порядке?
Чисто.
Пока всё, что я прочитал – всё связанно с наказанием для нечестивых.
Пойдем со мной.
И я не представляю ничего более подходящего, чем начать с тебя.
- Архитектуру?
Я уже всё сказал тебе вчера.
В эту песне был засунут ещё один трек.
Я видел, что ты там сделала.
- Да?
Да.
О боже!
Это было намного сильнее любви, отец.
Это всё мой брат.
О, мой бог!
Полиция Чикаго!
Жаль, что мне не жаль.
Например, этот.
Местные?
Я не знаю.
Он ненавидел их за их же проигрыш.
Все их дела я веду.
Все уже залилось на облако.
Давай, мы должны поговорить с Марко.
Основное правило:
Кэти нужно проводить домой.
Ослица Дорис, точно!
Мы теряем его.
Я сузила местоположение до одноэтажного дома в Дауни.
Рикки был застрелен на территории SBK.
Привет...
Кто-то вроде Эрика Бойера?
Так где же твой друг, Дункан?
Да.
У меня что-то было во рту.
И что с твоим парнем?
Это не имеет значения.
- Да ладно вам.
Потому что ты вытащил чип.
Что я такого сказал?
Это неправда.
Угу.
С нами была собака и вещь Грейси.
Я уверена, что человека это ранит куда хуже.
Он изобрёл протокол, который вернул чувствительность ногам Ходжинса.
Утечка Клодии Монарх про заявление ЦРУ.
Ты хочешь десерт?
Такие повреждения мог нанести горячий клиент.
Если они собираются сделать это там, они придут раньше вас.
Не имеет.
Да...
Они отмывали деньги для картелей.
Ты можешь оставить нас, Джейсон.
Но я не знаю что будет дальше.
Мудрость мужчины заключается в том, чтобы оценить свои возможности.
Да?
Мы так этим взволнованы!
Он в порядке, посмотри на него.
Как и я.
– Ой ли?
Твои угрозы не изменят реальность.
Только... один.
Он абсолютно чист.
Я сказала бабушке, что мы встретимся на кладбище.
Ты знаешь меня Рози, и достаточно хорошо, чтобы не злить меня.
Сейчас нам просто нужно добраться до безопасного места.
Я познакомился с Джейком лет 10 назад.
Рассматривая ставки, Вашингтон хочет командующего, не имеющего никаких личных связей с заложником.
Безрассудно, глупо.
Знаешь, только ты сама считаешь себя забавной.
Оно делает из нас монстров.
От рака!
Ты, пошел!
Я посажу самолёт сразу, как только будет безопасно, не раньше.
Среди всех забегаловок в Лос-Анджелесе, вы решили зайти именно сюда.
это надежда на то, что однажды мы снова будем вместе.
Встреча на состоялась.
Она была моим "от начала до конца".
- Он в бегах.
Умную Тали.
Выпей.
Ладно, ладно.
Почему бы тебе не отстегнуть меня?
Ага, и получаешь за это деньги.
Уверена, что это разумно?
Хорошо...
Все ее хотят.
Когда знаешь, что зашифровано в сообщении, читать его куда проще.
Я не отдам ей воспоминания своего народа.
Они никак не могла подменить результаты.
The only reason I haven 't asked for a lawyer yet is because I hate those lying sons of bitches.
Нет.
Здесь ты всего лишь человек.
Считаете ли вы это ICO связанные?
Рад, что ты пришла в себя.
Когда я прокололся?
Хорошо.
И я бы ответил на этот вопрос, но опять же...
- (фрида) Всё равно не понимаю, о чём ты.
Это значит, что ты знал, что он проблемный, Дэнни.
Но потом возвращайтесь.
У меня тут есть адрес одного парня.
Это абсурд, и ты это знаешь.
Я знаю это.
Запечатлеть историю любви.
Или что похуже.
- Мы поговорим об этом.
А оно может спасти ей жизнь.
Приветствую.
Когда сомневаешься, следуй за лидером.
Похоже имеем дело с преступлением на почве страсти.
Они позаботятся о твоей жене и сыне.
И это, друг мой, это большая честь.
— Как её найти?
У меня последний осколок.
Он спросил о моей работе и что происходило в комнате сценаристов.
И что случится?
- Очнись.
Как думаешь, каков его следующий шаг?
Вы позвонили Филиппу Феррану.
Ну, конечно.
Кого?
Не совпадение, если Кадмус – это те, кто дал им пушки.
Если террорист не боится умереть, почему ты думаешь, что можешь угрожать ему?
Только ты и я.
Нет.
Первым делом надо выяснить, над каким делом работал Филипп Харрис.
Нет.
Но это не ты здесь посторонняя.
Это газетная статья о египетском кинжале.
Нет!
Я могу показать вам, насколько хорошо все это играет для нас.
Разве ты не видишь?
Это вы о чём?
Кто это говорит?
Ты расследуешь смерть дочери
С радостью, сэр.
Ты знаешь, о чём я.
Сильви, дай марлю.
Я уже всё рассказал.
Из Сан Диего в Мексику.
У неё очень серое лицо.
Дай нам с ним поговорить, а ещё, зайди ко мне, когда тебе исполнится 18 лет, хорошо?
Задавил.
Когда получим то, зачем пришли.
Если вы не знаете, значит вам не положено.
Когда ты рассказала мне, что она делала той ночью на моём крыльце, я...
Да, да, переехала, и я знаю, что это звучит странно, но... позволь мне... так.
Возьмешь машину и отвезешь его, понял?
Он и коммандер Джакоби были ближе всего к преступнику.
Да, вот только они не совсем анонимны для тебя.
Я переспал с Палмер.
Ты реально в депрессии.
Но это ничего, уверена, что твоя тюремная репутация выдержит, что твой зад спасла хакерша ростом метр с кепкой.
– Люди, которых мы предали той ночью, хотят нас уничтожить...
К Рождеству я должен найти 1400 фунтов.
А вы говорите, мне не хватает утончённости.
Ты не можешь забрать его с собой!
Ты в трудной ситуации, Джейн.
Наверное, завтра утром.
Ты такой милый, когда гетеронормативный.
Я думаю, что вы будете в состоянии пролить свет на это.
Принято, 5020.
Называется "Купер".
А теперь, слушай меня.
О, да, я знаю такую хрень.
– Добро пожаловать в клуб.
Проснись.
Хорошо.
Теперь я страшусь за мое дитя.
Нет.
Так значит вы, ребята, христианская рок-группа?
Он отстранил тебя, да?
Ага, пока.
— Папа!
Это извинение?
Они спрятали её в сундуке, который закопали под церковью, в Чёрном Лесу за кучей черепов, которые светятся зелёным если выключить свет...
- Это, это...
Нет, не отведёшь.
- Я не знаю, господина Яковлева.
Так что, Сол...
Это моя работа.
Суперинтендант был у родственников.
Ага, я рассказал ей все что знаю.
Было ничего.
Разве не романтично?
Вы снова будете оперировать, серьёзно?
Я в курсе, о чём идёт речь.
Как и ты.
В баре отеля.
Он очень беспокоится.
Я стану отцом!
Как это связано с проникновением в экстремистскую ячейку?
Потому нельзя останавливаться, ясно?
Кристиан, я же ничего плохого не имела в виду!
Сенатор Диаз.
Другая...
Ладно.
Я думаю, мне стоит перебрать эту кучу ещё раз.
Значит нам придется построить свой собственный.
Может, всё прошло не так хорошо?
Бросьте оружие!
Такой пример женщины ты хочешь показать Люси?
Опять способности не в тех руках.
А у меня в приоритете ты и твой большой дебют в туре Люка.
Даже если я хочу поцеловать тебя на прощание.
Ты права.
В этой семье о мертвых стараются не говорить.
У вас нет сведений об анамнезе ее биологических родителей, так?
Что ты здесь видишь?
Другом твоего отца, который врач
Она, должно быть, забрала его из почты.
Это мое слово против его.
Я переписала вторую главу.
Ох!
Раз все, это мы с тобой.
Он напротив ратуши!
Если Маска прятался в форме солдата, он может знать, что это ловушка.
Думаешь, мы сможем предъявить ему обвинение в течение 36 часов?
Боб сказал вам, что это он велел нам идти через каньон?
Иметь дрянную татуировку еще не криминал.
Сначала чай, потом подарки, хорошо?
На солончаки.
Вы убили Рози Эвертон и убили своего сына тоже?
Это должен быть последний.
- Впервые чувствую себя на своем месте.
В чём смысл?
Прям как французский Боб Дилан.
Я знаю, любимая.
Ее могли убить?
Что происходит?
Прозрение.
Ваше величество!
Обыщи его сверху донизу.
Ты думал об этом?
♪ Потому что я знаю, что тебе нравится ♪
– Джейк!
И ты получишь его.
Ну, говоря откровенно, их оставалось не так много, чтобы начать всё заново.
Ты представляешь суммы, которые они суда вбухивают?
Уже пора спать?
Я хожу к одному и тому же парикмахеру 23 года.
Мошенничество, проституция, шантаж, двоежёнство.
Пусть это сделает директор, а?
Скоро увидимся.
Слушай... если ты сегодня вечером не занят...
Команда Хаас только что изменила ее маршрут.
Да, особенно сейчас, когда Меркурий... в ретрограде.
– Закажи что-нибудь, Обри.
♪ Мы платим из своего кармана за чистку зубов ♪
Наркоманом.
— Да?
Это может быть дополнительный источник доходов.
Сейчас не время напирать.
[Брифинг с ЦРУ Зал оперативных совещаний] К сожалению, мэм, пойманный нами человек оказался не Абдуллой Саидом.
Линдмайер-Боде.
Отель "Эмерсон".
Простите, но вы делаете преждевременные заключения.
- Что?
Штаб-квартира О.Б.Э.
Чем больше я расскажу, тем в большей вы будете опасности.
Его по-прежнему будут считать убийцей, даже его собственная тетя.
не совсем.
Люси.
Увидим.
С кем?
Мы очень скоро увидимся.
Я знаю.
Но, эм...
Нет, я не знаю, кто это.
Мощная штука.
Что случилось?
Если получится меньше, мы успеем заглянуть в отель.
Но она также сделала его... злым.
Совеременным?
И важен не Фюрман.
Послушай, рейс Кайла отменили, а потом ещё фронт надвинулся, так что он застрял в Чаттануге.
У неё мог быть мотив.
Я отвлеку его.
Это ты меня сюда посадила.
Это не самогон, Буч.
Это обезглавленный бегемот?
Вам принесут поесть.
- Нет, неправда.
Спасибо, спасибо, сэр!
Дамы!
Ханна, машины просто не могут взять и уехать.
В Кандагаре всё то же самое.
Не попадайся агентству.
Разбить череп не трудно, но вот чтобы его вырвало?
Я уже поняла.
И доволен тем, как ты справилась.
А она шпионила за нами от имени Рэдклиффа.
Что... ты имеешь в виду?
Ты держишь эту семью вместе.
Ты получишь должность в рекордные сроки, раньше меня.
Хотел бы я, чтобы вы хоть как-то разбирались в поведении людей.
Да, у меня операция.
Тем более парамедики так сообщили.
Ты избегаешь меня.
Но мы не хотим, чтобы это произошло ещё с кем-либо.
И до сих пор я пробовал только не делать ничего.
А что твой информатор?
Мои дети не мертвы.
Там чрезвычайная ситуация на работе.
И это единственный шанс победить в наступающей войне.
Давление.
Хмм.
Новая книга.
Болтал.
За дело.
Я по-прежнему стремлюсь к этому.
Заставила себя.
Теперь понятно, почему.
Сбежал бы.
Нет.
У Марго Бишоп есть важная информация о внутренней работе...
Коль мои манеры не годятся, то, возможно, мне следует вернуться в Кобург.
Я не могу сказать, кто именно
Слабость?
Назовем это уроком.
Вот здесь.
Что делали Ханна и Спенсер, когда уезжали из города?
Вот молодец.
Кто заявил о пропаже?
Я знаю, но... но то, что между нами, так прекрасно.
Почему вы здесь, мистер Уолш?
Моя задача в том, чтобы все шло как надо.
Мы готовились к более жестким переговорам.
Давай.
Дорогая, еще очень рано.
Что именно может быть хуже?
- С кузиной?
♪ Человек должен бороться с соблазном
Все получится.
Почему, Эрик?
Но не беспокойся, Бетти.
Он не кажется большим.
♪ House ♪
Но мой помощник Тревор просматривает рубашки карт и вводит все активные карты в вероятностный алгоритм.
После твоего звонка я ознакомился с делом Энн Маршалл.
Её Ронни?
Что?
Хватит!
В любом случае, прекрасное местечко, чтобы растить ребенка.
Прочти книгу!
Не такой зверь как этот.
Когда я говорю, что собираюсь кого-то убить, я убиваю.
Барри поступил сигнал о мета-человеке на углу Пятой и Главной улиц... беги туда.
Дайте мне шанс, мистер Кент.
Ребекка, вы меня слышите?
Ну, мы не были здесь очень давно.
.
Я слышала, что и ты тоже.
(ПРОДОЛЖАЕТ ПЛАКАТЬ)
Просто выражение такое.
♪ в Уэст-Ковину, Калифорнию ♪
Я абсолютно не согласна
Не принимай близко к сердцу.
Ваше Высокопреосвященство кажется немного импульсивным, когда речь заходит о деле Кертвелла.
Мне не нравится быть одной в метро.
И я уж точно не могу рассказать вам о Фолте.
Я мог бы доказать свою невиновность, но только если смогу отсюда выйти.
Успокойся.
Это все, что ты в этом увидела?
Так что... трусы совершают свои сделки, чтобы спасти собственные шкуры.
*
Чего вы хотите, капитан?
Элиот?
Чейз думает, что я убийца.
Спасибо, Фи.
Ничего от него не слышал.
Мистер Талбот?
Откуда знаешь?
И в такой ситуации, если мы ничего не сделаем, будут гибнуть люди.
Hello, all.
Когда закончите, мы с доктором Беккер зададим вам пару вопросов и перейдём дальше.
Мэг, всю свою жизнь я был верен тебе.
Никак, но вы же хотели с ним встретиться.
4, 3, 2...
Единственный способ вырезать это - операция, которая оставит меня парализованной ниже талии.
Внутрь не пробрался, но уже близко.
Ты правда думала, что я поверю в эту чушь?
Взять.. взять что, корову?
Почти половину жизни.
- он всех спасает...
Он хотел, чтобы у вас всё получилось.
Я не знаю, как благодарить Вас, Отец.
Работайте максимально быстро, а потом быстрее!
Буду.
Я знаю, что ты расстроена, милая, но никто не заставляет тебя идти.
Старый друг звонил поболтать
- Спасибо.
Я не могу доказать, что она лжет.
Ты говорил кому-то, что я здесь?
Мужчина, 57 лет.
Можно вас на минуту?
Доктор Чарльз, мы не можем намеренно калечить пациента.
Она часто оставляла его открытым, даже когда спала, и это ПО работает со встроенной камерой.
Он бредил, даже думал, что мы в Тихом океане.
Но никто не узнал, кто же был на ней.
Я ведь просто хотел ей помочь.
Я уверен, она не это имела в виду, Аризона.
Ты можешь нам доверять.
Номер ни на кого не зарегистрирован, но посмотрите на время.
Отправляем данные вам.
Так почему бы тебе не подойти и не включить свет?
Да.
Она была роскошная.
Это согласуется с характером убийств.
- с другими бомбами.
Попросил его встретиться после работы.
- (сид) ƒоктор, п €ть минут, и больше вы нас не увидите.
Захотелось.
Они не итальянцы.
Даже те, кто не знает это.
Ты не сидел в тюрьме?
Look, she loved that house.
- Я не хотела вас напугать.
Господа...
Это не то, что я делаю.
Я беспокоюсь об отце.
♪ Не хочет заснуть ♪
Триш сердится на Шай, и на всех нас.
Это всё мой радикулит.
- Где ты живешь, где работает твоя жена.
По-вашему, это законно?
Или вы хотели бы подождать и услышать его показания в суде?
Ты же не думала, что я не ждал тебя и твоих попыток отговорить меня от этого, кстати, не сможешь.
Вот почему я должен тебе показать еще кое-что.
- Что?
Он наблюдает за проблемами безопасности, о которых я никогда не слышал.
Поэтому ты требовал убрать наши корабли
Думаю, да.
Так, хорошо.
Так что вы получили цветок?
Спасибо, Дядя!
Привет, Ренни!
Я буду им.
Куда ушёл?
–... мы обе были в замешательстве.
Никому.
Небольшой вопрос.
Осмотри место преступления.
Свадьба это фигня,
Прекрасно, доктор Тернер, вы быстро поставили диагноз.
Пойду, проверю в штабе.
Установлю ловушки.
У моего мужа деловые связи с русскими.
Ты вернёшь её.
Патрик, у меня запаниковавший мэр и репортеры, дышащие мне в спину, и одна очень расстроенная мать.
Я узнаю.
Но если останемся, мы точно умрем, так что...
Вы знали, что Золотов выполнял неофициальную дипломатическую миссию?
Защита запросила это слушание, намереваясь доказать умышленное судебное преследование.
Верно?
Ох, прекрати драматизировать.
Я...
У нас есть нечто интересное.
- и она не знает, как отпустить свое прошл...
Сказал, что не может отпускать топливо.
- Что?
Я получила смс.
Мне нужно сказать Мэнди, что я не сбежал из-за ребенка.
Ты подумала?
Но это... это уже выходит за рамки разумного, понятно?
Отвезём Шэрил в операционную.
Постараюсь.
А детектив?
Но ты не можешь избежать простой правды.
Наш премьер-министр выбросил его, заявив, что это не важно.
Какие-то проблемы?
Если подумать, я бы сказал, что она говорит правду.
Чувак, я знал!
Я тоже.
Давно работаете над статьёй об убийстве Эдварда Ганна?
Ќо вы должны мне помочь.
Тогда скажи, где расположен запуск.
Я?
Ведь это ты выстрелил в него и бросил в реку.
Не хотите сказать, как мистер Эклунд связан с бандой?
Может, ты сможешь подмениться.
Твоя голова как предложение мира за провал с Лиз.
Вам она правда понравилась?
Уверяю вас.
Я хочу, чтобы для тебя было все хорошо.
Я говорил за себя.
Мне нравится морской воздух.
Проверил запасной выход?
Это я виновата.
К счастью, моторы очень маленькие, а мины очень большие, и до ближайшей четверть мили.
Нет совпадений с Майлзом или Джейлин.
Мы будем знать, где он и что делает.
Работал над раскрытием дела о нескольких убийствах.
Слышала про Чёрный Коготь?
И Grandjean уже испугался дважды в течение последних двух дней.
Для таких тонкостей не было времени.
Господь милосердный уберёг меня от подробностей.
ты показываешь что ты на его стороне.
Может, это Бог даёт тебе, второй шанс.
Собирайте команду и выбирайтесь.
Хорошо, перед нами дилемма.
Я планировал поступить иначе, дать тебе передохнуть, но после таких слов что делать парню?
Это легче, чем работать со своим отцом.
Я не намерен выслушивать твои лобызания.
Слушай, я вступил в полицейскую лигу боулинга.
Модный район - это эпицентр для наркоторговцев.
Демпси не появлялся на лесопилке после визита констебля Холла.
Мы делали блинчики с шоколадными чипсами.
Нет, не все.
Давайте начнем заново.
Я забыла положить это обратно.
Любимое место?
Он был на месте преступления.
— Мне плевать на всё это барахло.
Он сказал мне, что у вас с Чаком был скандал вчера в столовой.
Готова?
Да!
Помогло бы, если бы ты знала, насколько сильно он любил ее?
Нет наоборот, я только за
Одну секундочку.
Забудь о Харпе.
Очень придирчив в выборе тех, кого будет писать.
Я должен знать, что вы понимаете.
Передо мной, слышишь?
Пусть Оли хакнет адвокатшу Махони.
Сломанная голень.
Прости.
Спасибо.
Женщина, да ты меня удивила.
Мы не угроза.
А ты, Алисия?
Тогда кто?
Ты должен уйти.
В следующий раз мы вернем их в независимости от того, что их держит
Может, это и правда психологическое.
Солгал или забыл?
Я прихватила крем от загара.
Этого не произойдет.
Well, he 's a private military contractor.
Это твоя трубка для воздуха.
Уверен, мы поняли друг друга.
Я больше не хочу держать это в секрете.
Заткнись!
Уборщицей, в офис.
Что, уже профукал свои миллионы?
Каждый из вас Джером.
Вы ребята хорошо меня слышите?
В старших классах.
- А потом?
Нет, Коул.
А вы?
Мы все подадим в отставку, если крест не найдётся.
Большинство преступников не очень умны, Джек.
Ты знаешь, каково это?
Рейна Амин.
Да?
- Как?
Отлично.
Прошу вас, успокойтесь.
Брайан.
Спасибо.
Я пытаюсь тебе помочь.
Что?
Чего вы боитесь?
Она была в коме.
Обрати его.
Кто-то его предупредил.
Рады служить.
У нас есть мотив, есть возможность.
Она превратила тебя в каннибала против твоего желания.
- Я только что узнала, что Метью Сан поступил в Пенсильванский.
Вы думаете?
Приказывает вернуться домой
Анджела, а теперь помести жертву в багажник.
Шелби Уайетт представляет угрозу для безопасности.
Вы помогли ей найти покупателя для шести редких предметов.
Если это возможно, сударыня.
Вы можете повторить этот процесс?
Единственное, что они не могут у вас отнять, друзья-колонисты... это надежда.
Аллан?
Но это не значит, что он убил Эллен.
О ночи когда было убийство и о чем-то что называлось, ммм...
Со всем своим выводком.
Мы должны вернуться назад во времени.
Это было до того,
Она брала их у какого-то диджея.
Давайте я подвезу вас в патрульной машине?
Вали отсюда, Скалли!
Разве не так, мамочка?
Блестящие перспективы жениха.
Но он и раньше был в Чикаго.
Им нравятся хаос и опустошение.
Из-за ложных вызовов мы тратим человеческие ресурсы, а это, в свою очередь, подвергает людей опасности и копов тоже.
Если бы нам удалось встретиться с Сандрингемом и убедить его, что это не самое удачное вложение...
Дайте мне, пожалуйста, огромный бокал Пино Гриджио.
Стеклянный глаз, твой выход.
Молодец.
РПГ!
Ты - боец.
У тебя нет мистера Доу?
Сильва взял флешку?
Здорово иметь цель в жизни, верно.
Скотти?
Я просто хотел сказать, что...
Я наелась.
Могу ли я тебя кое – что спросить?
Я всегда с тобой, Отис.
И я думаю, он был прав.
Так что, я должна просто выбросить все мое будущее?
Это большая редкость.
Джихадские группировки много лет используют их как главное взрывное устройство.
М-да, будет сложнее, чем я думал.
Я Марина.
ТЫ убил БЭннета?
Круто звучит!
Oтcюдa никтo нe yeзжaeт.
Я Рози.
Я думал, вы, инженеры отвечаете за свою работу.
Тогда лови момент, мой друг.
Что ж, ты ведь знаешь, что значит, когда ничего нет?
Давайте, давайте, давайте!
Без понятия.
Я могу воспитывать своего ребенка.
Значит, раньше вы не лгали властям?
Вот молодец.
Иначе твоя жизнь будет в опасности.
Ты хороший друг.
Мать Венди не смогла сегодня остаться с детьми.
Он сказал, что я ужасный человек.
Это точно.
Большое количество людей Ахмади в Штатах не к добру.
Toгдa вoзьми мoй.
Я не хочу, чтобы ты отвлекалась на такие... вещи.
Сейчас у меня туго с деньгами.
Что?
Можно начать сначала, Рэй.
Где нам взять время на ребёнка?
Все вы!
Это явно в пределах видимости.
Нейтан Рисор не подрывник.
Апоп?
Да.
Я скажу, что это был ты.
Ты можешь в это поверить?
Ненавижу этот глупый блядский бунт.
Дениз!
Раз Луи снова здесь, у вас есть шанс.
Он начал продавать свои вещи.
Говорил с Сьюзан?
Да, а ещё цвет его кожи.
Если сесть под небольшим углом..
Я иду на выпускной в академию.
Которые помогают нам пережить всё это, верно?
– Сэр...
И не только за мной.
Я вымотана.
Лиам, досье ваших арестов рисует портрет мошенника, и весьма одарённого, учитывая ваш возраст.
Но речь идет не о банде Робин Гуда.
Обещаю.
Начальник.
Ну раньше это делала ты.
Даже если бы я тебе и поверил, что у тебя есть такого, чего нет у меня?
- и копать.
Рад видеть тебя.
Я не спал всю ночь, думая о нём.
Этот парень был в лидерах.
Мои родители невероятны, Джаг.
Я, может, и наемная помощница, но не крыса.
Знаешь, что это?
Это ваш сын?
Инспектор, ключи, которые вы просили.
А.
10 минут спустя прорывает магистраль, затапливает Ковент-Гарден.
Снова плетёт свои сети.
Ты пропустили летучку.
Мать хочет использовать меня, чтобы ты уехала.
Слишком опасно.
Ты был прав.
И когда он напивался, то менялся до неузнаваемости.
Он получил Джека.
Но я молюсь, чтобы где-то была интерпретация устава...
Вы сами отлично знаете, как это работает.
Майк!
Вынос.... мозга.
Извините за это.
Сможете позвонить, когда перейдём на первый уровень.
Мне придется, иначе его убьют.
Тебе осталось жить две недели?
Чёрт, это круто.
Они разрушали его, день за днем.
Ты позабыл о чести?
Ты же в курсе, что Айрис не здесь.
Ради тебя.
Той ночью я рассказала Шарлотте о нас с Элиоттом.
Тепловое излучение с кораблей уменьшилось.
И с тобой.
Не нужно говорить мне своё имя.
Я понятия не имею, где она и где я.
Захочешь прийти на свадьбу, дай знать.
Включая тебя.
Мне нужно сделать заявление, и это заявление звучит так:
Мы туда пытаемся попасть последние 14 лет.
И как мне это изменить?
Пап, не соглашайся.
Я помогла тебе.
Коннор Фокс прислал условия сделки.
Возможно, он был в скован чем-то.
Хорошо.
Скажи, куда ты направляешься?
Не вижу связи.
Шутишь?
Я просто...
Признаю.
Нападает на корейцев?
У нас есть следующий дозвонившийся?
Можешь на меня положиться.
Находим чужих - смотрим.
Очевидец в безопасности!
Это Элис.
Даже если бы Скотт хотел её переманить, она бы не смогла.
Вы говорите про флотского водолаза?
И тебе совсем не обязательно работать со мной или на меня.
Жена испугалась и переехала к сестре.
Поняла
Я ухожу отсюда, друг.
Ну чего же ты там стоишь?
Я лишь пыталась тебя защитить.
Правильно, дорогой?
Давай присядем.
Нет, конечно.
Мы не будем замораживать мэра.
Это просто мысль.
Что ты перестанешь бегать.
Некоторые наши союзники предпочитают молчать.
Я принесла тебе кое-какую одежду.
- Нет!
Я язычница.
И это произойдёт, если ты всё не исправишь.
И Диаз пропала.
Прекращение эмбарго против Кубы.
Спасибо.
Супергерл совершенно сбилась с пути.
Они этого заслуживают.
Сопутствующий ущерб будет колоссальным.
Ты пошалил, морячок?
Да.
А что за несчастный случай?
Насколько я помню, когда мы познакомились, ты пыталась загнать кило кокаина.
Подождите, вы двое на свидании?
Он мне рассказывал.
Просто...
Точно.
Что такого в балете, что ты его любишь, Валентина?
- Спасибо.
Но через какое-то время им это наскучит.
Как вы узнали о моём сыне?
Кори!
Дай мне.
Коллеги, если можно так сказать.
Мы должны быть в Митпэкинге.
У нас есть зацепка.
Хорошо, очень хорошо!
Отравленная вода в водопроводе направлялась на юг в Йонкерс.
Могла.
- Она старше меня.
Нужно больше проводить так время.
Они для меня.
Ты же продюсер.
Нет, не уходи.
Пожалуйста, вы должны ей помочь.
В этот раз его у меня нет.
На этот раз..
С чего вы взяли, что мы похожи?
Ну, какие планы на завтра?
Похоже, у вас возникли проблемы с фокусировкой.
Мы знаем, кто из членов банды стрелял?
Почему по вам не похоже, что это отличные новости?
Но вы же так здорово сидите в седле!
Мы защищаем кафе "У Тони".
Бут, Зак этого не делал.
Я хотел сказать, что она пыталась разыскать последователей.
Но мы договорились, что дождёмся пока он не выйдет через главный вход.
Сделали всё необходимое, чтобы его спасти.
Так что это затянется на вечность.
Но, сомневаюсь, что ты пришел сюда, чтобы поговорить о недостатках старения.
Я хотел бы видеть, где он умер.
Пожалуйста, не надо.
Никогда не стрелял из этого пистолета.
Ладно.
Пришло время для Четырех Землям получить женщину-Избранную.
Тем более один из них бросил ребенка у пожарной части.
Похоже, они всё замяли, а потом уволили новичка по имени Роберт Платт.
♪ Mama Leone left a note on the door ♪
Мой заказ готов.
Не знаю, о чем ты говоришь.
Присаживайтесь.
Хави, ты жив?
Есть единственный путь изменить Африку, и это его гениальная идея.
- Ну, да, его никто не использовал.
75% мамаш-подростков никогда не выходят замуж. # ЛучшеСделатьАборт
Это слишком рискованно, Эм.
Ладно.
Аллан, Аллан, Аллан!
И, если у нас будет такая возможность, никогда не рассказывай своему брату о следующей части.
Тут написано, что это была совместная операция Пентагона и ЦРУ.
Ну или хотя бы на магистратуре.
Так, что самое худшее ты делал в жизни?
Как же вы допустили это?
Кажется, мне только что пришла худшая идея всех времен.
Я отстранён?
Даже после смерти.
— Да, к доктору Виктору Фраю.
Судья не отсрочил казнь Ронни Варгаса.
И нужно хорошо поработать, чтобы убрать весь этот бардак.
Допустим, ты прав.
Доброй ночи, Лив.
Как всегда было трудно вам...
Она - послание свыше.
Экстренное сообщение, мы получили шокирующие видео, которое прислали нам несколько минут назад.
Я бы предпочел умереть.
Точно.
— Держи, Дев.
- как тот инцидент повлиял на вас.
Предоставим это профессионалу.
Очень мускулистый.
Эй, может, ты уже убивал людей.
- Приготовились!
Ну а в худшем - у нас будет длительный отпуск.
Он меня уговорил.
Люди в районе от этого зависят.
Конечно, с Карлой вам так не повезёт.
В декабре вернусь в Вермонт.
Справедливость!
Берроуз всегда следует за директором с этим чемоданчиком.
Переходим в другой квадрат
И?
Ты же знаешь, что хватит.
Стабильна.
Поверьте, мистер Реддингтон, Скотти прислушивается ко мне больше, чем к остальным.
- Я бросил вместе омлет.
Вам, народ, надо быть более изобретательными в этих ваших симуляциях.
Никто не победил, и мои записи не для просмотра.
Я так рада тебя видеть!
И единого мнения на это пока нет.
Что?
Мы не...
О, да, посмотрим насколько она будет очаровательной, когда начнутся увольнения.
Она права, приятель.
Нет.
- И я повиновался.
Да.
Слушайте, я так этому рада...
Думаю, я нашла нашу виновную сторону.
Пока.
Тот человек, он узнал меня.
Он прошёл через повышения, пришло время латиноамериканцу стать начальником полиции.
Ну, это глупо.
Он заходит иногда по делам.
Он пришел помочь нам раскрыть дело.
У нас будет Америка здесь.
Либена?
SBK одна из самых смертоносных банд во всем Нью-Йорке.
Я ничего не сделал, я ничего не сделал.
Теперь мы на одной стороне.
Я понимаю, что она не хочет разговаривать с моим папой, но что я сделала не так?
И ищите Этель Пибоди.
Она придет завтра и я все починю.
Не заставляй меня выбирать.
А затем мы найдём Одиннадцать.
Правда?
А ты не можешь вернуть нас обратно в Сторибрук с помощью волшебной палочки?
Что?
Не начинай.
Хорошо, но какое отношение это имеет ко мне?
Так что спасибо за это.
Это здорово, иметь друга с таким же жизнелюбием, что у меня.
Ты знал, где он.
Боже, все эти цветы.
Копии развесили по всему кораблю.
Ну да...
Я могла перевести это в шутку.
Он украл телефон Волшебника - и выдает себя за него.
- Это мое словечко.
Я нужен Джиллиан.
Так что, спасибо за годы личного примера.
Не могу поверить, что этот маленький тролль-убийца просто избежит наказания за всё.
Замолчал, как только мы добрались до места преступления.
Да.
Точно не в тайнике.
Как Пол?
Да.
В 1979 - школу рейнджеров.
Шутка.
Нет!
У другого - чёрная бейсболка.
Ну и ладно.
Пробей белый фургон.
Прошу прощения?
И когда он здесь был на Рождество, я просто...
Она действительно хочет лучшего для тебя.
– Альваро, помедленнее!
Согни правую руку.
Я спрашиваю.
Мне нужна трубка, пожалуйста.
Забей, езжай отдыхать.
Да, но он немного на отшибе.
Вы лжёте.
Он сделал это из преданности.
Они пытались раздобыть пуговицу для входа в Филлори,
Давайте.
Федерал.
Обожаю свечи.
Мне кажется, он на него очень хорошо влияет.
Мне показалось, я увидел что-то блестящее.
Да.
Нужно проверить Кайлу.
Дедушка Рик!
Сегодня о вас, мой друг.
Боюсь, оно нам не нужно.
Лорел?
GPS на его телефоне отключен.
Только небо
- Так и есть.
Ќасилие не прекратитс €.
У вас есть разведданные, и вы ими не делитесь.
- Ты видел Армиса?
По минивэну ничего.
Почему дверь открыта?
Был бы способ, чтобы мы могли остаться наедине.
Развод?
Думаю, ты просто боишься.
Знаю, не просто прийти сюда в воскресенье.
Я очень довольна.
Она совершенно беспомощна.
Елена спрашивала о нем.
Именно поэтому я стараюсь держать тебя подальше от нее, подальше от всего этого.
В прошлом месяце у компании был прорыв.
(дверь закрывается)
Мы ничего не ели после мятных леденцов в Озабоченном клоуне.
Подними руки вверх и сдавайся!
- Точно.
Да, но это не преступление.
Ты сам-то не методист случайно?
В жопу тех придурков, не так ты говорила?
Она хороший коп.
Будут ещё одни похороны "
Что ж, очевидно, всё то, что я вам сказала — ложь.
Именно вы сказали, что я должна доверять Ронни.
Она имитирует сочувствие, возможно, с помощью пиратского обновления программного обеспечения.
Ты не успел Грэй.
А я?
Мы должны оставаться вместе.
О, это Эхо.
А.С.Х.
Просто прошу, подумай об этом.
Ну что?
- Отсос.
Она рассказала, что твоя семья беспокоится, потому что от тебя нет вестей.
Ты самый обычный подросток.
Как он?
- Именно.
Я вас люблю, ребята.
Маленькая и мягкая.
Затем он пригрозил заминировать несколько самолетов Люфтганзы.
- Да.
Я просто поверила Брайсу на слово.
Это ошибка.
Атаковать пиратов, которые держат часть команды в заложниках.
Сконцентрируйся на паре.
Он много лет боролся с болезнью почек.
.
Его отец умер несколько месяцев назад.
Это да.
- Мелисса?
- Эдгару я сам позвоню.
Относитесь к Конституции как к свободному меню в пиццерии.
Охота была всей его жизнью.
Но мы не... мы не убивали его!
Я не сопротивлялась, потому что слишком испугалась ножа.
- Да.
Она совсем не о том.
Прекрасное имя.
Очень круто
Думаешь, они волнуются?
Не дергайся.
Да, я разозлилась, но...
Он по-прежнему подозреваемый номер один в результате покушения против президента.
Нет, она не могла.
Да, Ваша честь.
Я был в тaкoм шoкe, кoгдa yслышaл eгo из ee ycт.
Подозрительный автомобиль, южный периметр.
Мы здесь, чтобы выяснить.
С тех пор, как я встретила тебя, я знала, что могу рассчитывать на тебя.
Э-э, я, да, я в порядке.
Слышала, что вы с Маучем хорошо отдохнули в Висконсин Деллс.
Не уговаривай меня.
Знаешь, что в церкви есть крыса?
Привет.
Проблема будет.
Понял.
Больше недели назад.
Вашей сестры.
- Именно
- Что?
Принеси мои туфли от Джимми Чу.
Я в 2000 тысячах миль от Колорадо.
Ну, то есть, все мы.
Томми, мы просто повеселились.
У вас всё в порядке?
Час два придется потратить.
Она дала тебе это?
Джош, сфокусируйся на своей девушке и на семье, хорошо?
Задействуем твоего туза в рукаве.
Боже, было бы гораздо веселее, если бы они добавили на конце "овый."
Они будто на шаг впереди нас.
Да.
Я знаю, что ты можешь.
Только он упал с неё и ударился головой, вот тогда и получил своё семейное прозвище.
Хорошая работа.
Правда?
Я не...
Ты отлично справляешься.
И что это говорит обо мне, если другие ассистенты видели, что я позволяю ей делать это?
Я бы хотела сделать телефонный звонок.
Сотрудники Капитолия наряжаются, напиваются, спорят о Поле Крагмане, блюют по углам.
Верно.
Я не понимаю.
Мы входим внутрь и подходим к бару.
Ты тоже.
Мне нужен адвокат.
Это нужно исправить.
А твоя мама...
Это из-за меня Флэш потерял свои силы и из-за меня, в первую очередь, начался этот чертов "метапокалипсис".
Как ты?
Спасибо, Магнус Бейн.
- Что?
Возможно, что копы даже не знали об этом.
В истинном свете.
Ты не давал мне на это времени.
ТУСКЛАЯ МУЗЫКА ИЗ РЕКЛАМЫ КЕДБЬЮРИ ФЛЕЙК
С чего бы это?
Тогда почему он все еще просит о встрече с Марианой?
Обезглавили его.
Посмотреть затмение.
- Мистер Баргати.
Я не избила его.
Просто подумала.
Ну, это ж не рак лёгких.
До того как скорпион прополз и гадюка зашипела.
Реально крутой, да.
Водитель, на светофоре направо.
Он и твой сын, Оливер.
Нужно ли среднее образование, чтобы стать копом, или они берут всех подряд?
Возможно, тебе стоит поговорить с полицией.
Пей!
Мы должны волноваться о том, что ты так много знаешь о китайской поп-звезде?
Ну...
Он твой дядя, не так ли?
И вы до сих пор с ним разговариваете?
— Я не лгала.
♪ Питер Гриффин у моего носа ♪
Надо пойти и помочь парням.
Я вышел.
Нам нужен кто-то, кто сможет его идентифицировать.
Что?
И твой сенатор.
Спокойной ночи, Клэр.
Ваше Святейшество, Сестра Биче довольно... старомодна.
Порчи?
Свидетели есть?
Роз, послушай.
После всех этих лет, что я боролась за ее освобождение.
Я дала тебе все, чего ты хотел.
Она прехорошенькая.
Да.
Знаешь...
Я совершенно не ожидал вас, иначе я бы точно
Не беспокойся о Корки.
Просто...
Как я эмоциональна?
А как же Ромеро?
Хотел спросить, не окажешь мне малюсенькую услугу?
Возвращение Финна это возможность залечить старые раны и починить то, что сломано
Смотрите, они удирают!
Спасибо, Мэтью.
Если ночью вас обнаружат на берегу, то казнят.
Я не знал, за что именно.
Так ты ищешь себе мамочку?
У нее может быть информация.
Ага.
Сложно поверить, что ты не помнишь.
Кто-то втолкнул его туда?
А ещё он не монстр.
Я был снаружи!
Скажем просто, что мир не стал хуже, потеряв такую скотину, как Джо Мёрфи.
Я скучаю по Гарету.
Да, я проник на похороны.
Этот парень похож на самого завидного холостяка.
Давай, милый, повтори свой фокус.
Я пришёл поговорить с твоим боссом.
Они будут учитывать все:
Кто это тут решил порадовать нас своим присутствием
Печальная история.
А сейчас... садись.
Йейтс сдал Рудника.
Я желаю тебе только лучшего.
У меня есть на тебя компромат
Он... работает в отеле, он носит эти милые маленькие жилетки.
А как же Бобби?
Я буду под прикрытием.
Только не забудь пожелать нам удачи, перед тем, как уйти.
Это видеозапись взрыва.
Нет, нет, я действительно хочу.
Меня зовут Анита.
А ваши коллеги?
Руки.
И единственный вопрос, скольких из нас он утянет за собой.
Городские от нее просто в восторге.
У Интерпола есть большой палец и указательный палец в досье.
Доброй ночи, сержант.
Прекратите!
А ему нужно, чтобы ты достал того сукиного сына, который с ним это сделал.
Хорошо.
Еще всего-то на пару лет.
Хотя это нисколько не уменьшает его эго.
Ты мне угрожаешь?
Думаешь, хотела встать во главе всей группировки?
Я не подписывалась на группу наемников с посттравматическим синдромом.
Есть редкие экземпляры.
Мертвого.
Переживаете за него.
Знаешь что, дружище?
Я рада, что ты сказала.
Великолепно.
Что-то... дух или призрак или кто там...
(криво улыбается)
Я всё исправлю, потому что сделка еще не одобрена судьей, и до тех пор ничего не кончено.
Когда боги ходят по Земле, мы крошечные смертные, которые в конечном итоге страдают.
И Лорел сказала, что видела их в своей квартире.
- Да, Кевин Дитрих.
Наконец-то ты мне нравишься.
Подделки Лии неопределяемые.
Пойдёмте со мной, пока не поздно.
Она привязана к кровати, как животное.
Каким образом он связан с сержантом Платт?
Я устала.....
Мне нужно было проветриться.
Его нужно выработать.
Меня зовут не миссис Фара.
Их нужно решать.
Кто вообще знал, что Сара Харви все еще в городе?
Marcos was handling Chao, and Chao was supposed to die.
Я забрал рюкзак Кевина.
Последние полгода он обучал иракских военных на воздушной базе аль-Такаддум.
≈ сли над телом ѕабло будем сто €ть мы, то мы победили.
Да, конечно, чувак.
Я сказал медсестре, чтобы она тебе не звонила.
Кленна, беги, беги!
Привет, Джастин.
Не знаешь.
Пока я не узнал кое-что ещё.
Ладно, я понял.
Мне нужно вернуть моё имя.
Вынесут?
Я знал, что она была беременна тобой, когда сбежала от Валентина.
Это было хорошее время маленьких взрывов.
- Да, я это знаю.
Про текилу не шучу.
Хорошо.
Стой, я не просил, чтобы меня прикрывали.
Слушай, парень, я понимаю.
У Движения есть лидер.
Если ты сделаешь это, то сможешь понять, что с ней.
Побег.
Они скоро вернутся.
Из незамутнённости рождается истина.
Ладно.
Уже.
У меня одно условие.
Почему ты думаешь я хожу на все эти встречи?
Он должен увидеть жертв этого человека.
Для меня, это совсем другое.
Ребята, вы уже что-нибудь узнали о ней?
Садись.
Поверь.
У нас с Джулией есть общее прошлое.
Чувствуешь, как колотится мое сердце?
Мы одна команда.
Вопрос в том, что Руфус тут делает?
Я была в больнице Нижнего Манхэттена на двойной смене.
Я так не говорю.
Нет.
Я говорю, что ты должна себе это сказать.
Или же то, что они украли в банке, сильно разозлило кого-то.
Полковнику Нильсену?
Ты перекрасилась в Сестринску каапеллу.
Что случилось?
Ты совсем одна.
Я называю это полной чушью.
Поэтому ему нужно к этому вернуться.
Мам, что происходит?
Убери от меня руки.
Пожалуйста, зовите меня Скотт.
Бамия, жареная курица.
Но если дело в том, что он тебе не нравится, то смириться придется тебе.
Разве мы мало потеряли?
Я все так же крут, как и раньше.
Карточка, помада, ранка на губе.
Джонатан!
Между нами искра проскочила.
Ты изнасиловал четверых женщин.
- Я виделась с мужчинами.
Мы можем сделать все что угодно, не так ли?
Даже если мы скажем советникам, и даже если они поверят нам, нам не хватит времени эвакуировать всех во время.
Два мальчика и девочка.
Я хочу сегодня вечером часовой спецвыпуск.
Я хочу поговорить с тобой кое о чём.
Слушай, разберёмся с этим завтра.
Мне очень жаль.
Я удивлён, что ты никогда не упоминала о Хелене прежде.
Я убил Джанет.
Тот презираемый всеми мальчик-метис, которого я знал, плачущий по ночам.
Защищая меня, не поможешь агенту Реган.
Ты была правда ужасной.
И я никогда тебя в это не винил... но, возможно, ты немного винил в этом себя, поэтому мы сейчас и едем вместе.
Именно, так почему он выбрал её?
Но музыкальный талант в семье достался бабушке и тете Кейт.
Всего.
Пойдём, дорогая.
"Правила не для всех."
Я рвала в унитаз и в биде.
Не смешно, мужик!
Пирс, попробуй получить больший доступ.
Вы в опасности только потому, что вы здесь.
Нам нельзя это обсуждать
Может поедешь?
Конечно.
У меня инфекция.
У неё не было яичников.
Это трудно.
Кого?
Ваша мама в порядке, и вы оба целы, вам стоит радоваться.
Но...
А вы хотите все отменить из-за погоды?
Отнесём туда же госучреждения, места преступления.
Я что-то видел на шее Патрисии, но у меня его нет.
Я собираюсь пристроить сюда всех вас.
– Думаю, ты врёшь.
Ты знаешь, где Джером?
Вам нужно оставаться в радиусе 15 км, а ваш телефон остается как улика.
Гольф — это игра по правилам.
Они всё поймут.
Я люблю свою жизнь!
Будьте добры...
Пуля задела левую часть брюшного отдела и она потеряла много крови.
Хорошо, потому что я не хочу, чтоб он потерял ещё что - то.
Then why 'd he walk away from an $8 million payday in that "Safe Word" movie to go do Shakespeare?
Но он там.
Я пытаюсь помочь тебе.
Но она отказала.
В смысле, я всё ещё злюсь.
Я знаю.
Еще не знаю.
Всё ещё минута до полуночи.
Шорлайн 99 исчезли, потому что они тянули самую большую контрабанду в истории Америки.
Это я, Притчард.
Сара...
Но он сказал, что у вас...
У меня целый арсенал в штанах.
Верно?
Это отличная возможность, Рейч.
Кто?
Он был уже мёртвый.
Только покорись мне.
Вы должны немедленно покинуть здание.
Она будет твоей, стоит лишь позаигрывать с ней немного.
Он рассказал это как божьему человеку.
- Эс вердад, но мы должны сказать...
Чего хотел Габриэль?
♪ Я подарю тебе звёздный свет... ♪
Никки, не говори...
Я не знаю, 170 см?
Или ты испытываешь ко мне отвращение после утонченных чар Элизабет.
Вся атмосфера была заражена.
Вы врач?
Это пойдёт на пользу Джерри.
Что тебе надо на самом деле?
Нет, всё хорошо.
И я перережу тебе глотку, если не заткнешься!
Ли в опасности.
Честное слово!
Карл Диксон мёртв.
Да.
Боже, мне попадает за каждый пустяк, тогда как Мэдди все сходит с рук!
Именно.
Она была моим самым лучшим работником.
Потом мы должны ввести данные в четырехмерной матрице, которую потом можно проанализировать, использую алгоритм реального времени.
Мы все выясним.
Возможно, я просто пройдусь.
Тогда я съем.
Усы сбрил!
Откуда тебе знать, что я не хочу проткнуть тебя этим колом?
Мы атакуем французов с востока, отсюда.
Принято, 5021 Дэвид.
Я полагал, заключённой будет Диаз.
Кетрин, Ханна Мэрин.
Что заставляет меня полюбопытствовать.
Это очень эффективный способ.
У нас есть осмотр и заявление.
Нет доказательств, что они общались.
Мерфи.
Эшли.
Возможно, но я не хочу, чтобы вы подали на меня в суд, если ничего не выйдет.
Но Хелен меня переубедила.
Увидимся
Любой псих, не любящий правительство, может достать пару бочек удобрений и подорвать федеральное здание.
Бог ты мой.
Думаешь, мне стоит все ей рассказать?
Рабочая посудомойка.
Постараюсь.
Верно.
Не получится.
Ты хочешь умереть, в этом дело?
Надеюсь, Фрэнни понимает как ей повезло с такой чудесной матерью.
- За Росса Полдарка.
Мы помогаем людям.
Ты её довела до ручки, вот она и ушла.
И таких звонков сотни и каждый из них соответствует имеющейся жертве.
Год назад у него отобрали лицензию за то, что выписывал обезболивающие без разрешения врачей.
Морин Келли.
Превосходно.
Дин!
Дэнни увернулся от многих пуль, правда, Джон?
Пора идти.
Они существуют лишь чтобы охотиться.
На самом деле Уэсли опаздывал на пункт эвакуации, и командование МИ-6 отдало приказ.
- Смешно.
Я буду по ней скучать.
Есть, мэм
Спасибо, Минг.
Он укажет там её имя.
И поверь мне, он с ней попрощается.
Вода вытекает из аквариума.
Фьюгейт против Ньюберри это дело о получении травм.
Эй, нельзя так, что здесь написано?
Поделились убежищем, которое Корт ранее использовал в Будапеште.
В смысле, она должна сдать экзамен.
Этого стоило ожидать.
Это съедает тебя, приводит в отчаянье.
От меня зависит твоя работа, так что отвали.
При отсутствии естественных хищников, все устья рек в Мексиканском заливе будет полностью забиты.
Хорошо.
Может, в этот раз ему хотелось большего уединения.
Опять коленка?
И это только вопрос времени прежде чем тьма вернется навсегда.
- С собой?
Пожар!
Уже 8: 58, а мне нужно 2 минуты, чтобы дойти до П-2 и установить конусы.
И что, это работает?
У нас заканчивается бензин или что?
Ну, Жаклин тоже не была счастлива.
Хорошо.
Верно, Тони?
Вы не можете идти.
Но дождя не было.
Никогда.
К чему ты клонишь, Марко?
Вы не можете дать разрешение на это.
мы проверим их ДНК и сравним с данными Марка, но похоже, что...
Они явно не слишком разборчивы в том, кого сюда нанимают.
Поэтому ты пришел сюда, с серпом в руках.
Тогда зачем он сбежал?
Ох, думаю, это превратилось в стриптиз.
С мылом каждый день?
Но это сотни имен.
Да?
Это один и тот же протест, каждый год так.
Сейчас вернусь.
Её уровень нейтрофилов упал ниже некуда.
Что ж, это неудивительно.
Это моя девочка.
Неважно, чего я хочу.
Да.
Иногда даже случайно.
Но с тобой не соскучишься.
Работа, которую ты делаешь, прекрасна.
Она нашла Бриджит.
♪ Но потом все же ♪
Вероятно, не слышала их, пока они не оказались в доме.
Я написала тебе прикрытие.
Всего лишь ребёнок, гуляющий со своей матерью.
и "Банковская ошибка в вашу пользу".
Я не против.
Брось.
Гораздо темнее.
Ох, бедная Бон-Бон.
Так скажи мне.
У меня твои деньги.
Ширмы в кабинках доходят до уровня пояса, так что можно видеть, есть ли кто в соседней.
Паводки.
Я поступил на службу в армию, старший лейтенант под началом генерала Малуфа.
Как скажете.
Эмма, уходи.
Ред, это не то, что ты думаешь.
Вроде Эмили Харрисон?
Как я могу, парень, что размозжил башку её мужу?
Нет, сэр.
Для меня не пустяки.
Да, Вы должны были его видеть.
Как это не знаешь?
Похоже, всё итак неплохо.
А я говорил: "Высшая раса".
Какого он типа?
Только в битве я полностью оживал.
У тебя там семья, да?
Что Вы сделали с ней дома?
Как кто-то мог навредить ему?
Этого не нужно.
Ей семь.
Я не знаю, что тебе сказать, Уолли.
А точно похож на того с ориентировки, верно?
Думаешь, я в настроении?
Если я через час не попаду на Фестиваль Еды Вайкики,
В порядке.
Как давно вы курите, мистер Палмер?
Отрабатывайте свои деньги.
До сих пор тошнит.
Мы не нашли её убийцу, и теперь A.D помогает копам найти нас?
Да дело не в супер-скорости.
Я говорил, это его личная жизнь.
Хотел бы пригласить вас нА гору, пообедать со мной, поговорить о будущем УЭйворд Пайнс.
Он вселился в нее, чтобы убить.
Но Венди была убита в нашем доме, на моей вечеринке.
Было приятно познакомиться с тобой, Крис.
Она и правда любит своего жениха.
Флэш остановил оружие.
Диспетчер, мы выезжаем на вызов.
Чего?
Орк берет в плен к воротам.
Простите.
Хочешь поступать как животное?
Это был односторонний разговор, на случай, если ты забыл.
- Сделано.
Это всё, что ты делаешь?
В... зачем вам в ванной тотемный столб?
Как насчёт Лоури?
- Я бы очень хотел передать это сенатору.
Китти ждала вас.
Я переволновался.
Ты прикасаешься к ней?
Тебя постоянно недооценивают.
Но разве они не просто мужчины напрокат?
Ничего плохого не произойдёт, Тамара.
А мне приятно познакомиться с Вами.
♪ А потом спасу свою настоящую любовь ♪
И теперь вдруг, он имеет деньги, чтобы позволить себе крупного адвоката, как Костас Андропос?
В последний раз он обезумел и переставил всю мебель.
Хорошо.
Что вы здесь делаете?
Спросите у него.
И как ты это сделаешь?
Можете продолжать.
Не веди себя как тот же ублюдок с ледяным сердцем, которого я впервые встретила.
Но в этом нет смысла.
Всё под контролем.
Он кажется взбудораженным.
Ни за что.
Ну надо же.
Линкольн жив?
Так, каковы комиссонные?
Знаете, как часто это происходит?
Передавай "привет" Волан-де-Морту от меня.
Подделки хорошего качества.
У меня была операция утром и я не мог уснуть с неубранным домом и я начал мыть посуду
А в форме указала, что у тебя нет никаких родственников.
Косима все объяснит.
Ребята, мне просто вынесло мозг.
Нас не интересуют другие дни.
Она использует любую помощь, чтобы его найти.
Звучит знакомо, не так ли?
Тогда я с нетерпением жду с ним встречи.
Которая бы запустила механизм на 3000 вольт
Подумал, захочешь поехать со мной.
Тогда ты никогда не узнаешь, что хочешь узнать.
Спасибо, что не втянули Джэка во всю эту грязь.
Скажи, что ты невиновен.
Да.
Мне нужно встретиться с ювелирным дизайнером в Милфорде.
Итак, ребёнок Ренара.
Внезапно ты стала сомневаться в моих суждениях?
Так провокационно, как элегантно.
Что вы делаете для моего Эда?
Её зовут Аннабель Диксон.
Одни долги.
Джейн, что случилось?
Спасибо.
Спасибо.
Да, и?
Я готов.
– Ты серьёзно?
Я не умерла.
Не с ружьем, во всяком случае.
Всё так хорошо идёт.
Можешь?
Точно.
– Да.
Об этом лучше не спрашивать.
Я не уверена, что ты знал об этом.
Она пыталась вернуться, или она потерялась.
Он не выйдет из укрытия, чтобы прийти на наше шоу.
Кому?
Мы должны определить, была ли его смерть оправданной.
Где офис Граффа?
Возможно, не стоит её отпускать.
- Алло, да?
– Вы знаете.
Я весь день билась головой об стену.
Оба.
Он взывает к твоему вожделению, к твоим желаниям.
Вообще-то я собиралась тебе звонить.
Что-то не понравилось?
Полагаю, пора провести тест, который докажет ещё одно убийство Шэнли.
Потому я это и делаю.
Конец связи.
а вместо этого, она вернулась победительницей с красивым чернокожим мужчиной между ног.
Знаете, он устроил мне первое большое выступление, когда мне было всего 14.
Извините.
Неправда.
За нами гонятся их безопасники.
Я влюбилась в честного человека.
Я его любовница.
Вы окунаетесь в мир воспоминаний.
Кто-то должен поговорить с ним, пока его расслабленность не навредила ему или ещё хуже.
Настоящая красотка, не правда ли?
- Поздравляю.
Он такой очаровательный.
А мне так нравилось.
Магазин.
Как и Обама.
Итак?
Нет.
Он бы не ударил тебя, если бы ты отправился на ужин с Клариссой Л 'Оберж, как и планировалось.
И что ты узнал?
Мне тоже есть чем поделиться.
Я понимаю твои чувства и уважаю их.
- Чушь собачья.
Ты же сказал 117 фунтов.
А сколько тебе нужно?
Вы узнали, кто ограбил Первый Банк Эссекса?
Возможно.
Но мне даже нравится.
Думаю, я буду главным подозреваемым в расследовании убийства.
Я хотела, чтобы он заплатил за свои грехи, а не за чьи-либо еще.
Хейли, соседка Эрика, пациент из Ист Мёрси, у всех была эндоскопия здесь на прошлой неделе.
Думаете, мы подаём пример, уничтожая запасы и распевая псалмы?
- Предложите возместить ущерб.
Сенатор.
И мы выходим в эфир через три, два...
Где Рэймонд и Мик?
Этого я делать не буду.
Мне дали разрешение сверху пойти на исповедь к отцу Квинну.
Си-Ноут сейчас организовывает проход на рейс.
The man kills anyone who crosses him...
Ты испуган.
А откуда он приходит на ланч?
Я стираю нашу память по важной причине...
И как отправим парней в тоннель?
Никто мне не давал и я не просила потому что я вежливая
Нет!
Да!
Они нашли у меня травку.
В жопу встречи.
Кто-то пришел закончить дело.
Я...
Что-то плохое случилось тем вечером.
И за взрывом в редакции в Осло.
А это может выманить ее, Фелисити.
Ошибки, предательство.
Насколько сильнее я стал.
Потеря $500 миллионов одного проекта может быть приобретением другого.
Просто любопытно.
Она сейчас в лучшем месте.
Ты принесла что-то сюда.
Мне нужны 150 штук, которые ты спер из нашего сейфа.
И будешь делать все, по твоему мнению, чтобы спасти ее.
Бар сейчас закрылся.
Это не собака Дэна?
- Именно.
Жаль слышать о таком.
Идет.
Кто не примет единственного и истинного Бога, тот погибнет в огне.
Эстрактор слизи.
Ну, надули тебя.
Вы думаете, король захочет скандала, который поставит трон под угрозу?
Я сохраню эти слова для тебя.
Вставай.
Ты сказал, что идешь работать под прикрытием.
Электро-карты Ньюберри набирают обороты в индустрии эко-машин.
Как ему это поможет?
Но похоже, что в этот раз...
Человек с Крита, который говорит, что на Крите все - лжецы.
Граф Олаф - убийца, которого интересуют только ваши деньги, а Капитан Шэм выразил сильное желание заботиться о вас,
Я просто хотела, чтобы ты знал.
Ты хорошая.
Пожалуйста, быстрее!
Нет, ты остаешься здесь.
We have to stop being the nice guy.
Потому что это определенно не ваша жена, так ведь?
Я...
Я твой, Кара.
Это было проблематично.
Она....
Наша история с Мариной не исключение.
Но мы трахались, в 1978
- Может и нет.
Позволь мне взять ситуацию под контроль.
– Нет.
Не бойся.
Что он пытается нам сказать?
- Ты понял?
Слушайте, всех рано или поздно грабят.
От чего?
Может, поэтому то, что случилось, случилось с нами.
Сверить координаты.
Можешь купить герб и слуг в цветастых ливреях.
Отлично, вернём себе связь.
Что с тобой такое, старик?
Посмотрим.
Я его не убивала.
Да, это не далеко от моей работы, и я ехала домой, так что...
Почему ты пришла?
Вообще-то... это запутанная история, но это правда.
Ты сама это с собой сделала.
Я не слежу за тобой.
Боже.
Но мы вычислили, куда направился Вейврайдер.
Что у него есть суперскорость?
И Элис Сэндс считает, что ты причина, по которой ее жизнь не пошла по плану.
На нем был свитер типа пончо.
- Здравствуйте.
Мистер Бейкер, здесь не говориться о суициде.
Предыдущие владельцы.
Вот дерьмо!
Тогда я этого не понял.
Это было эгоистично.
Не хочу, чтобы президент вернулся в Белый дом, когда тут бардак.
Потому что иначе она рассказала бы Саре, кто я на самом деле.
Не знаю, что со мной.
Ты счастлива, да?
Дельфина, я знаю, что у тебя серьёзное задание в Женеве.
Здесь.
Я видел, как он выходит почти каждую ночь.
Потом - потеря дома, когда пришлось покинуть дворец.
Это ты только думаешь, что он ушёл.
Недавно арестовали.
Динамический
Ты его старший брат, так начинай уже себя вести соответственно.
Слушай, он рос не зная нас.
Они до сих пор здесь.
Нашли новый труп.
Поверните направо, когда выйдите из этого помещения, вы увидите южный выход в конце коридора.
- Это был несчастный случай.
Я много во что не верю, док.
С ней все нормально
Мне нужно лечение.
Я знаю, что ты злишься на меня за то, что я пошла за твоей спиной, но я не буду извиняться.
Два ребра?
Я, ты, Гаррисон, Эбби, Гек.
Вези ее сюда.
Эта женщина... перемотай.
А если вы не найдете...
Для "чего".
Думаю, у нас всё хорошо.
Я читала только часть, но ты фигурируешь там постоянно, Кевин.
Все всегда верили Джессике.
Их нужно устранить.
Что она сказала?
Нет, не знаете.
Это долгая история.
Да.
Серьёзно?
Хорошо, отлично.
У черного входа еще два экипажа.
Тот человек пытался задушить тебя
Это покалывающее ощущение, когда знаешь, что "А" наблюдает за тобой.
Найти работу.
Еще одно подтверждение.
Зачем он звонил?
Дорогая, что произошло?
О, я так и знала!
Она думала, что это сладость.
Мне никак не заглянуть к вам в душу.
- Нет.
Я тоже.
Всё хорошо?
Я хочу чтобы ты просто всё обдумала.
Клив, просто попробуй хорошо провести время, ладно?
Это убило её и пять других людей.
Это все для Бетти, миссис Филипс?
- Она может вызвать даже...
Впечатляет.
Я знаю.
Почему вы настаиваете на защите того, что не принадлежит Испании?
Да, извини, конечно, так ведь?
А тебя никто и не просит.
Я знаю, что вы меня слышите.
Да, мисс Куинн, и ещё знаю, что Чаковски жесткий судья.
Да, это так.
Однажды ты найдешь способ разбудить нас.
Разве не это ты мне сказал, когда отправил меня вниз?
Он изменился.
Милый кенгурёнок Лена.
Спасибо.
Того, кто работает в благотворительном фонде Кайлы?
Самаритянин не хочет вашей смерти.
Как отдохнула?
Будь практичней.
- Лесли...
У тебя... лишь ты сам.
Немного посидела на вокзале.
Что бы ты сделал, мой мальчик?
Должно быть, я задремал.
Во-вторых, в качестве жеста доброй воли, мы бы хотели вернуть в Россию Игоря Милкина.
Они побывали в аварии.
ћы переживаем.
Делить опеку тяжело.
Что написано?
А жизненный опыт сойдет за подготовку?
Ах да, ещё ты можешь помогать нам с Банти в саду.
Туда мы и двинемся.
А знаешь что ещё?
Да?
Я думала, мы об этом позаботились.
Чья?
Кажется, мы застали их врасплох.
Как по мне, все эти кости выглядят одинаково.
Маркус Коул - председатель.
Нет, это была подруга Миранды.
Бакшин был очень строг со мной только что.
Ты пьян?
Синдром невосприятия целостности собственного тела.
Понимаешь меня?
В чем здесь проблема?
Мы можем решить это позже.
Разве я смогу?
И где она?
Так что, прости меня, Джереми.
Остановись ты на одну сделку раньше, тебя могли бы не поймать.
Собери волю в кулак и сообщи ему сама.
Прошу.
Он наконец-то осознал, что Спрингвуд рулит.
Спасибо.
Я тоже так думаю.
Он единственный, кто может дать ответы о моем прошлом, моей матери.
Почему вы спрашиваете?
Мы сделаем это?
Прошу.
Это прекрасно...
Вот тебе и ответ!
Но записей о его поездках - нет.
А потом, вдруг, сказала, что ей скучно и она хочет домой.
И я пытался защитить тебя от них, но ты мне не дашь.
Ты стоял за этим все это время!
Нам сказали, что это работа не для нас.
Мой... мой партнёр, Том.
В семь часов?
А кому я должен был это рассказать?
Я не хочу, чтобы ты разочаровалась во мне.
Перекушу и сразу пойду.
Вот чего я не понимаю.
Мне было нужно время.
чтобы принесли книгу...
Знаешь, мы с ним поцапались в универе.
Я общалась с ним.
- Выйдешь из всего этого в выигрыше.
Запах убойный.
Мне вероятно не стоит говорить об этом по телефону.
В его коде есть сбой, который резервуар не исправляет.
Нет, не сразу.
Сумка с аптеки Саутсайд.
Он ещё нагревается, но тут доктор Чарльз, он побудет с нами до начала обследования.
Господи, ну и вонища.
С ней было что-то не так в физическом плане.
И будем смотреть, как он обратится.
Просто ты не смог доказать ничего плохого.
Вечер только начался.
Ты меня этому учила.
Отпусти руку.
Дети уедут домой и всё уляжется... и останусь только я.
Но ты, все же, не инопланетянка.
Да?
Отлично.
Кто приказал убить моего отца?
Отлично.
- Михаил Петрович.
Она заморозит область и вы ничего не почувствуете.
И мы не можем обещать, что если ты дашь заднюю, то долго проживёшь.
Женщина звонила вам по поводу усыновления.
Ну тогда это вечеринка прекрасная возможность для меня, чтобы показать ей, что это не так.
И почему столько вещей для собаки, а собаки нет?
Не переживай.
Молодец.
♪ Убегая от великого зла
I, um...
Потому что я не стрелял в отца.
И даже предложили дополнительные ресурсы.
- Этот шум.
Обнажила свою душу и... не только.
- Найдём тренера Доусона.
Я считаю, что парень высокомерный ублюдок, но Америка любит его.
Спасибо.
Ты был там.
Вы согласны, детектив?
Как и у Бэйквелла.
♪ Ты будешь словно ангел ♪
Это "Valley Hardware".
Да, я выпустил релиз на прошлой неделе.
Я вас люблю.
Следующие стажеры направляются в офис в Норфолке...
Фиона.
Это наша вина.
Что он заставляет тебя делать?
Если наш анализ правильный, и нам нужно было искать 8 коллаборационистов, то мы вычислили всех.
И всё тотчас поменяли.
Но он может же оказать влияние, если захочет?
Я понятия не имел.
Спокойно.
Это Рэй Лиотта.
Но сейчас?
Возьми деньги, иди в гестапо, хорошо?
Держи ствол на коленях, чтобы видно было.
Чинким снова заставил нас гордиться.
Что пару недель назад ему заплатили за убийство другого человека - психиатра по имени Патрисия Нейлор.
То есть меня.
И для них я был как будто чернокожий.
Похоже, что каждый раз, когда мы останавливаемся, чтобы перевести дыхание, кто-то погибает.
Лаури признается в убийстве?
Как я слышал, по 40 человек в классе.
Малыш был болен, он прожил три дня.
Он смоделировал её с кое-кого... с женщины по имени Агнес Китсворс.
А если Реджи разобрался, кто поранил Соспиро, и это стоило ему жизни?
У них был домик в Баракпуре.
- Илай.
Марша и Крис в беде, их дело гибнет.
Валяй.
Подстрелил меня и похитил эту женщину.
Конечно.
Но это же не нормальная еда.
Видела его папку.
Последний проект – хранилище для семян, которое расположено под его домом.
Не-а.
Тогда я схвачу...
Они заставили нас сделать несколько сотен таких устройств на заводе неподалеку, который они модернизировали.
Думаю, вам бы пришёл конец.
Дальше, тот безработный парниша встретил злого парня в поезде.
Обещай, что вернешься за мной.
Жизнь не подчиняется правилам, знаете ли.
Мы их поймаем.
Тогда почему он не здесь, чтобы засвидетельствовать правду?
Я не хотел жить в таком мире.
Мэр сделает заявление, когда придёт время.
Не знаю, как ты сдерживался столько времени.
Я в пистолеты не верю.
Мы просим, чтобы Генеральный прокурор сообщил обоснование обвинения или отпустил его.
Я думай да, в некотором роде.
Заглушите всё остальное и просто примите то, что вы слышите.
Когда мне не нужно было вставать на пробежку с утра...
Но если это пиджак того мёртвого типа, то это имеет значение, так?
Как Майкл Вэйланд, я знал, что ты будешь в безопасности.
Слушай, если я понадоблюсь – позвони.
Я бы хотела его увидеть.
Он велел им сделать это, когда застал нас вместе.
- Мои ботинки?
Давно он у тебя?
И они согласны на неидеальные ситуации, лишь бы кто-то был рядом.
- Если ты не знала, что он еврей, почему ты упомянула моллюсков?
Космо-йогурт, такое едят, когда нет времени есть обычный йогурт.
– Не будем сдаваться.
Агент Малдер.
- С чем?
- Лягушки - амфибии.
Конечно, могу.
Да, точно.
- Люциус сказал в подвале.
Если он узнает, что кто-то узнал, что он здесь... он может соскочить.
Вот оно, волшебство.
Всего лишь рада смене в выходной день.
Я благодарен за этот жест.
Пока ты перераспределяешь средства, появилась возможность для инвестирования.
Я хочу стать...
Журнал посещений в тюрьме — посетители отмечались?
Ты заставил меня понять, что даже учитывая, что Савиатра больше нет,
Спасибо.
Дай нам силы!
Ну, ты себя совсем замотаешь, если всё будешь делать один.
Рад, что я вас встретил.
Джейсон хотел бы, чтобы мы двигались дальше.
Я получил места, где я должен быть сегодня вечером.
Подожди, а что ты здесь делаешь?
Он мой брат, но пошло оно.
И ты забываешь про ДНК.
Вы знали?
Я принесу нам кофе.
Не думаю, что сейчас это возможно.
Я знаю, потмоу что чувствовал её.
Солги, если нужно.
На улицу я вернуться не мог.
Большинство из них не пили с самого утра.
Поверьте, мы не злодеи.
Я подслушала, как братья Бишоп допрашивали Бледного Дэйла в холле.
Останься, послушай.
Как обычно, наша семья сталкивается лицом к лицу с многочисленными угрозами.
Как думаешь, кто правит в этом месте... твоя мамочка?
мм.
Думаю, что до него дошли слухи о ваших планах, и он решил, что этому не бывать.
Это речь была идеей Оливии.
Какое тебе дело?
Поэтому мы и пришли сюда.
Что это было?
Я тебя посажу.
Я показал их Джейкобу и он уволил Малакая из казино.
- Ага
Такая уж у него натура, он все свои звонки записывал, когда передавал информацию русским.
Я дала всё, что тебе было нужно, чтобы снять с меня обвинение.
И может быть однажды ты увидишь, что я измнился.
Он совершенно ненадёж...
Травмрованным детям нужен защитник.
Думаю, вечером увидимся.
Я годами пробивала чёрного холостяка.
♪ Но я здесь не поэтому ♪
Мы все еще говорим о мошеннике?
Снова в тюрьму?
Заходи.
Разве праведный священник сделал бы это?
А, ради Бога, Роджер, у меня сезонные билеты.
Ребят, это вы её подговорили?
И я тебя арестую, но сначала поступи, как человек.
О, правда?
Хорошо.
Но я не буду лгать.
Он называет себя Дядя Мирт.
Бодлеровских детей.
Тебе понадобилось время, но...
Обычно она очень хорошо водит.
Хорошо, Деймон, слушай меня очень осторожно
Оуэн теряет работу, потом вы отвергаете его.
О, перелом плечевой кости!
Я имею в виду, мне жаль, что я не пережила всё это.
Да, но я уже полностью восстановилась.
Гловеры, Мормонты, Сервины,
Но они за это поплатятся.
Я нашел то, что ты просила на Люси Даймонд.
Но что касается остатков этого... они проживут еще едва ли не месяц.
Отступить.
Да, конечно...
Нет, нет, он не злодей, Саммер, но и до героя не дотягивает.
Так к чему ты ведёшь?
У них всё ещё будет линия обзора.
Я вижу красивую женщину, духом моложе меня на 10 лет.
Я знаю.
Каждый волен делать, что пожелает.
— В любом случае, мы знаем, в Монреале 18 мая прошлого года было совершено убийство.
Ага.
Он идеален для нас, Луис.
Ты один из них.
Ребекка говорила вам о его школе?
То что Лиам хочет меня отчислить доказывает коррумпированность ФБР.
Ну, какой там у тебя результат за тест?
Нет, сделаем это вечером.
Это нервирующая процедура.
У нас проблема.
Иллюзия рассеялась, не прошло и года.
Официально никогда, только случайные игры с соседями.
Отправь экспертов проверить дорогу, где видели подозреваемого.
Просмотр ее переписки может кое-что прояснить.
Если у него есть сердце, мы можете убить его.
Донни и я были на разведке.
Я не хочу никого пугать.
Это... это фото было во всех новостях.
Держись!
О, я только что понял, ты не ревнуешь, не так ли?
♪ И тебе бы похудеть ♪
И тут Ронни внезапно умирает.
Ну, тогда возьми отгул.
Он пришёл домой до нитки промокший?
Не мы сделали мир таким.
Вы... видели последнюю запись?
Он хороший человек?
Всё это можно отследить, найти место, откуда всё началось, не должно быть трудно.
Это уже клиника.
Последним человеком, с которым общалась Эми Гибб была ее лучшая подруга.
Это значит, мы можем купить собаку?
Как оказывается, это лучшее место, чтобы спрятаться от бога.
Выпей ещё пива, Грейси, пока я перезаряжаю.
Заноза, а поподробнее?
Разрешите выселить ее, если завтра к 10 утра не получим чек.
Тони Дэрренс
Хочешь, чтобы они относились к тебе как ко взрослому?
- Серьезно.
Мы побеседуем с ними завтра утром.
Почему нет?
Тебе и твоим друзьям запрещается любое участие.
Тело уходит в землю, дух остается здесь.
Почему я думаю, что под этим скрывается секс?
Видишь тех голубков, целующихся за столом вон там?
Доброе утро.
Что значит забыл?
Хорошо.
Вы хотите сказать, что я должна была заметить не Уоррена, а Питера, ведь он был ко мне неравнодушен, да?
Вы же не на такси поедете?
Нужно их спрятать.
Зара!
И вы подумали, что я...?
Боже.
Что она здесь делает?
Собрание окончено, господа.
Думаю, я начинаю играть, не зная этого.
Позволь Джо-Меге залезть под машину и применить свои волшебные руки в твоей ходовой части?
Кто проник в вашу систему?
Твоя помощь не помешала бы.
Да, она думает, что он замешан в этом, и я начинаю соглашаться.
- Я не оскорблена.
Таз.
Мой друг, уже слишком поздно для них.
Ты будешь в порядке.
Где он?
Не думаю, что мы когда-либо найдем их.
Перл Харбор было лучшее, что удалось провернуть этим ублюдкам.
Я отлично разбираюсь в еде.
Особенно когда я работаю.
– Всё было под контролем.
Сам удивлен.
Спасибо.
Такое чувство, что он что-то знает и пытается пообщаться.
Трупное окоченение прошло, значит, уже больше суток.
Почему ты затыкаешь меня?
Хорошо, мистер Садлер.
После всего, что Рид со мной сделал, я хотела.
Джессика, она уже знала.
Он не умный или изящный.
Я лишь хотел сказать вам, что сегодняшнее представление стало для меня откровением.
У меня есть другие причины, более глубокие планы относительно Кобблпота, которые вы не можете знать сейчас.
Есть что-то новое, связанное с телефоном?
Может быть, Хью Мичам имеет.
Ты - псих!
Как это связано?
Завтрашний ужин ещё в силе?
Я тоже.
Я так рад, что смог помочь.
Что?
Это безголовый бегемот?
Спасибо.
Да быть не может.
— Точно.
- Там будет многолюдно.
- Что такое, Миз?
А я учусь в Университете Сиэтла.
У меня дела.
Мистер Президент.
Они отследили телефон Никки до Бич Ченнел Роад.
Хизб Аль-Шахид разрушили его сегодня утром.
Так вот, кто вы?
Если Гибс сможет кого-то в чём-то уличить, то лишь меня.
Барри?
Какова была тема разговора?
Кто "они"?
Хороший мальчик.
Я запомнила это потому что Марджери говорила, что это ее счастливое число.
Это казино в Вегасе она работает официанткой, а не..
Боже мой.
Ты это понимаешь?
Да, но я никогда не думал, что она навредит себе.
Зверь из Бинси, сэр.
Отличная защита.
Вы что, родня?
Контракт на микрочипы, конечно же.
Я совсем не считаю, что ты не умеешь общаться.
Стиль ужасный, но оторваться невозможно.
Райли Китинг.
В Филикстоу, как раз где наши заключённые погрузились на корабль.
I wanted to share with you my vision of the play.
Хотела дать кое-кому шанс выйти с этим на рынок.
Вы рассказали своим детям?
Здравствуйте, вы писали насчёт коляски Малыш Багабу?
Оповещение по составу воздуха, сэр.
Джон, мне так жаль.
Хватит болтать.
Но зачем вам два сердца?
Только то, что мальчик уничтожил магию Сторибрука, не означает, что магии не осталось в этом мире.
Мы Движение.
- Спасибо.
Продала всю мою душу.
Коридор открыт.
Где бы ты была, если бы не я?
Достал банковские записи Дженнингса.
Неужели?
Ага.
Это меньшее, что я могу.
Ох, это Лайла и дети.
Ты всегда ведёшь себя так, будто всё идёт по плану.
Кто-то уже давно отсюда не выходит.
Но она обещала снова позвонить на следующей неделе.
Вы узнаёте его работу 1910 года,
Я знаю, что он был крайне строг с Абелем.
Но я нужна этим людям, ладно?
Хорошо.
Я установлю точку встречи всех копов внутри кордона
Которым ты хотела меня видеть.
Призраков и призрачных кораблей не существует.
Да.
Я мог бы защитить тебя в обмен на кусочек того Олимпийского кристалла.
- Не делать чего?
Почему?
Анна, у тебя галлюцинации.
Ты не нужен мне мёртвым.
Поплачьте минуту, затем успокойтесь.
Не управленец.
Она убивала одна.
Ну давайте.
Печенье для тебя.
- Ага.
Я знаю девочку с рождения.
* Так давайте же восславим её.
Орфей помог Эвридике, дав ей вкусить амброзии, пищи богов.
Нет, но ты знаешь, где он.
Если хочешь поговорить о Уильяме... или о чём угодно.
Я поеду на твоей машине.
Нет?
Ты запросто сможешь вызвать демона в обличье Джослин.
Я никогда раньше её не видел.
Который, конечно, как раз где мы остановились.
Это дешево.
- Сильная охрана.
С одной стороны, я думаю, что это ничего не изменит.
Каково ваше личное мнение?
А иногда то, что диктует сердце, неразумно.
Я не хотела затыкать тебя.
Вы для нас трупы.
Я и не обижаюсь, но такое отношение может привести вас в тюрьму... это и тот факт, что вы сфабриковали доказательства до прибытия полиции на место преступления.
Мэдди, нет.
А она нет.
Прости меня.
Несмотря на вашу браваду, мистер Снарт, действия, свидетелем которых я стал этой ночью, были не чем иным, как героизмом.
Какой-то организации
- Он был королём на выпускном, помнишь?
Никто в мире не использует факс, кроме полиции.
Всё верно.
Я отправился на юг по приказу лорда-командующего.
В одиночку эту войну не выиграть.
Нет разъема.
Что это?
Да, верю.
Она далеко от этого.
Он надёжный парень, сэр.
Избавиться от коррумпированного правительства, отсечь его зависимость от помощи и благотворительности, и...
Почему ты раньше так не кончала.
Она рядом с вами.
Ясно.
Вы слышали выстрелы.
Да.
И знаю, как ты относишься к своему безупречному счёту.
Всё ещё учусь двигаться с параличом левой стороны.
Серьезно?
Янис, Янис!
Вот что ведёт меня.
Мы вернулись к тому, с чего начали.
Откуда ты знаешь?
Мы просто... встретились пару раз.
Все еще?
Меня зовут не Моника.
Логично.
Тебе нужно экономить воздух.
Это шутка, да?
Независимо от того, что будет твоей следующей одержимостью,
Что за ублюдок убивает людей?
Боже.
ћой прекрасный мальчик.
Извини, пожалуйста.
Зализанный!
!
Вы представляете меня в платье.
Тебе нужно побыть с Даной, а ты нужна ей, так что...
Раз, два, три.
Просто ужасно.
I know.
Спросите себя:
Мы можем взять за это деньги с любого клиента, да?
- поступил утром, так?
- В библиотеку.
- Спасибо.
Она хочет, чтобы я убил их.
Мне нужно, чтобы вы пробили их для меня.
Гидеон, расскажи нам, где находится Рип.
Подруга твоей мамы.
Если бы он рассказал, я бы отговорила его.
Ребекка чем-то болела?
Прошу, убедитесь, что она поймёт.
Я сказал старику правду.
Нас шестеро, а рычагов три.
Его могут перевести в ночной суд или даже хуже.
Может быть, я тоже могу подождать тут, с детьми.
Мы не можем оставить их в живых.
Вы узнали об этом в Миддлтоне или вы уже совершали лжесвидетельство?
А теперь я готова принять настоящую себя.
Давайте по одному.
На самом деле, можно с уверенностью сказать, что все трое искали эту попытку.
Он пальцы не сгибал.
Так кто эта женщина?
- Думаю, нет.
Давай же.
Да, да, верно, верно.
- Освальд.
Да где он, черт возьми?
Ещё много шансов.
Ну, как ты и сказал, да?
Но это была твоя идея наглядно продемонстрировать, как деньги реинвестируются в Резервации.
Добро пожаловать на улицы, которые я зову домом.
Ладно, Блейк, так иди и сделай это.
Они не как мы, Элис.
Я рад, что он не вернулся с вами.
Да что ж ты меня нервируешь - то так?
Мы не можем посмотреть, что на этом видео, но ФБР может творить чудеса
Завтра суббота, сэр, и у моей дочери день рождения.
Ты рассказала Линкольну?
Ворота.
Последняя его работа: доставка корабля, полного ракет "земля-воздух" в Сирию.
Что вам нужно, мистер Стейплс?
Мы создаем экономические модели, связанные с энергетикой, для правительства и частного сектора.
И верю в добро, что мы делаем.
Это устройство позволит мне подсоединиться к его разуму.
Мне казалось, ты не хотела проводить со мной время.
Он знает, что для меня значат мои родители.
Я не знал, откуда это было.
Думаю, стоит попробовать.
А через несколько минут услышала, как меня зовут по имени.
Я бы с удовольствием, но у меня планы на вечер.
Uhh!
Хочешь уйти громко хлопнув дверью?
Я знала, что ты вернешься за своей прародительницей, как ты сделал до этого.
Ты первая женщина-хан.
Простите.
Кого?
Когда я потяну за веревку, запускайте первого.
Догоняй!
Нам он понадобится.
Миссис Пауэлл знает музыкального продюсера?
Сейчас идет война.
— А что еще?
Ты к ней подошёл, или она подошла к тебе?
Я не понимаю.
Именно.
Этот месячный бунт никому не поможет.
Он смотрит на Хадисы (поступки пророка в Коране) в контексте.
Her real name is Sheila.
Ненавижу эту тишину
How do you suggest we make bacon out of Galligher?
- Утром я был в Броктоне.
Плохая, плохая сучка, сука ты.
По правилам, разве, не нужно было взять образец слюны, когда её чудесным образом нашли 14 месяцев назад?
Что у него в руках?
Если здесь что-то не сходится, то где-то должно сойтись.
Да, сэр.
И как он это сделал?
Я детектив Андреа Корнелл.
Ты также встретишь и Барбару.
Знаете, доктор Мэннинг...
Может, у тебя нет одного особенного человека, но у тебя есть много людей.
Дайте пройти!
Мне жаль ваших людей, полковник, искренне жаль.
Я пообещала защищать тебя.
Стеклянные глаза!
Хорошо?
Мелани близка к финальному раунду.
Где ты?
Нам нужно вытащить его.
Противно быть единственным оптимистом, но, похоже, она была искренна.
Только держи чемодан, хорошо?
Тогда кто ты?
На моей памяти, вы слишком часто меняли маску.
Чтож, не могу представить почему.
Вы не знаете, каково это никогда не спать.
Она что?
Так не бывает, малышка.
Давайте взглянем, где он работал.
– Тот самый самолёт.
Мне просто надо, чтобы переговоры прошли тихо и эффективно.
Он также сказал нам, что это будет лёгкая работа, но он соврал нам.
Он, очевидно, был выпивший, что не удивительно.
Удрал от какого-то торговца.
Почему все считают, что я не могу справиться с собой?
Возможно, это принесёт и тебе и ей успокоение.
Как я сказал, Уорлегганы отказались продлить заем.
Гидеон?
Мы ещё коробки не распаковали.
Она использовала тебя, чтобы заменить меня.
И мне кажется, Джон рассказал мне не всю историю.
Может отведем его на поле и по практикуемся.
И ты правда думаешь, что я мог сотрудничать с террористами, что я мог помочь им убить ветеранов?
Они красивы, не правда ли?
Я люблю тебя, Марсель.
И все.
У нас его рация?
Мы проверили машину стоявшую у дома Вероники Аллен прошлой ночью.
Спасибо.
что я люблю тебя и всегда буду рядом мы должны сами сделать это.
Это очень круто.
Долго растущим чем?
Отступите.
Но для Ренарда сделают исключение, учитывая, что он капитан полиции и избранный мэр.
Ему нравится CHiPs.
Юнис?
Черт, да Бетти сама себя не знает.
Я же говорил.
Должно же это что-то значить?
Полагаю, ты поговорил с Гао.
В большинстве случаев, мой график летит к чёрту еще до того, как я выпиваю свой кофе.
Так ты это нарочно?
Тебя натолкнули на мысль мои предложения.
Но он по-прежнему не реагирует на вопросы.
Я дам тебе...
Ей наложили несколько швов на предплечье.
Да.
Правильным.
Там прям настоящий списочек?
Он проснётся от капельницы с морфином.
Я не могу.
Уэклер облажался, он убивает Роксанну, а Баракус заставляет тюремного охранника убить Уэклера.
У нас не такой был уговор.
Их все ещё нужно починить.
Прямо тут.
Ты не хочешь, чтобы твои фиктивные теории оспаривались.
Пойдём сначала у Рене спросим.
Шейла призналась.
Сжимай, как можно сильнее.
Но ты захотел большего.
Прости, может она будет более дружелюбной, если ты попросишь?
И в том, что ты мешаешь мне работать.
И когда мы окажемся на корабле, Алекс сможет вернуть контроль позитронной пушкой.
Да, этот мир неправильный.
Да ладно тебе.
Спасибо вам.
Вопрос в том, почему он обернулся против своей семьи?
Папа.
Сэм не у вас?
Ты вскроешь балкон.
Нам стоит построить стену от мексикосов.
Они хотят атаковать здесь и сегодня.
Городская суета будет для неё новинкой.
Продолжай в том же духе ".
Думает, что я до сих пор живу в Мадриде.
Что?
Большое спасибо, Диг.
И что будет?
Алекс, послушай...
Ага.
Копы разбросаны по всему отелю.
И к тебе.
Посмотрите и убедитесь сами.
Когда мужчина пьян, он начинает говорить правду.
Хорошо, что вовремя нашли.
Вероятно, я просто выразил беспокойство за неё, а он и рад стараться.
Давай.
Ничего.
Думаю, нам всем нелегко.
Итак, кто-то убил мужчину, которого съел Эфраим Олбрайт.
У вас же есть председатель в части, так?
Или выискивал того, кто прислал его?
Возвращайтесь на тренировку.
Да, конечно.
Она мое секретное оружие, Джек.
Он в респираторе.
Я просто не хотела будить тебя.
У некоторых судей вкус лучше, чем у других.
Ладно.
Это очень хороший вопрос.
Спасибо.
Слава богу.
Не в наших традициях обращаться за медицинской помощью.
Тогда вступил я и перехватил её.
В любом случае сейчас в его голове все проясняется, и он много об этом говорит.
♪ И это нормально ♪
Ладно, идем.
Как заявляется, причиной встречи посла Максвелла с президентом Шуэй было его желание засвидетельствовать свое почтение и попрощаться.
Да, это немного сложно объяснить.
Прости.
Присяжные отвечают: да.
Майк Би, ты тоже можешь войти.
Склеп...
Гораздо безопаснее, чем был вы когда вы разбили машину с вашими наемниками.
Больное колено, теперь еще и руку повредил, но у него доброе сердце.
Мне кажется, ничего не изменилось.
Эдгар Томпсон только что был арестован.
В твоём положении?
О нас?
Не хило.
Эта плоть неслучайна.
Мы были влюблены.
Чего ты хочешь, Гай?
"При трагических обстоятельствах".
Дэвид и Джеймс...
Полегче, Анеска.
Дамы и господа...
Дело не в её спасении.
Но сделал я это не столько ради твоей сестры.
Для тебя у меня всегда есть время.
Виктория?
Речь идет не о справедливости, а об игре.
- Скажи, он случаем не из Мэрилендских Толстых Задов?
У нас нет времени.
Пошли.
В казармах?
Не говори это!
Всё хорошо.
Ты знаешь почему.
Так почему вы здесь, а не ищете её?
Конечно, вы же не против, чтобы он летал по скорой?
Так, план "Б" - правда.
Ещё одна безумная... ситуация.
Мне нужно, чтобы ты позаботился о маме и сестре, пока меня не будет.
Парни в спешке хотели покинуть город.
(воют сирены)
Я финалист.
Но я больше не могу жить во лжи.
Но это бессмысленно.
Во все это.
Софи.
Джессика, Эван вам звонил прямо перед своей гибелью.
Брюс.
- Добрый вечер.
Нет.
Это ты.
Пишите, будто пишете для одного читателя - для себя.
Нардол!
Или нас от возвращения Джои его отцу.
Это определит все.
- А в то же время?
Нет, я не злюсь.
Лиам, ты – оборотень.
– Остановить что?
Это никому не под силу.
Он обожает аббревиатуры.
Ладно, имена присяжных должно быть, легко найти на сервере ФБР.
Сначала вы просили меня развозить людей и разные вещи в грузовике.
Не думаю.
Дай я попробую её уговорить.
Ладно, хорошо, передадим рисунок Хёрша тем, кто показывал эти дома, вдруг кто его узнает.
Помнишь что-нибудь ещё?
Да.
Я бы не предложила этого, если бы не думала, что так будет лучше для твоей дочери.
Ты крутой, приятель.
Поверьте мне, это теперь будет невозможно забыть.
Но я больше... не могу.
Помогите нам найти убийцу.
Связь вырубилась.
Не давай обещаний, которые не можешь сдержать.
Его показатели падают.
Какой план?
Это не повлияет на твое счастье, вот все, что для меня важно.
Ты не сделал и половины того, что сделал я... и тем не менее получил все...
Поторопитесь!
Пока мы не найдём связь между этими дву...
Да, певице, точно.
Я рассматриваю нашу работу с точки зрения разума, а не духа.
А потом меня.
Я никогда не была экспертом по отношениям.
Наверняка знать невозможно, но вероятность есть.
Хорошо, не волнуйся.
Родж?
Какого рода?
Следите?
– Ну так найди.
Aah!
Милый, я лишь хотела заставить тебя принести латте из кафе вниз по улице.
Делает вашу грязную работу, как обычно!
Может разгуляемся и закажем все меню?
в кварталах могут оставаться старики и немощные люди.
Нет, как раз вовремя.
Ага.
Это не был намек.
Я – доктор, патриот, мать...
Они хотели бы, чтобы мы заботились друг о друге.
Похоже, что он перешел черту.
Вы не удивлены.
Какой у тебя страстный взгляд.
Будущее свободного мира в его руках!
Это была не просто учёба.
Я в прямом смысле не могу поверить.
Пара дней, чтобы осознать, и тут ты уже катишься на тележке по пути к виселице.
Поднимите руки, если кто-то играл.
Мы тут убивать.
Понимаю Вас.
Сделайте перерыв, детектив.
Похоже, остальные склады тоже подходят.
Готов к демонстрации.
Для него может и так.
Не ты ли встречаешься с братом любовницы своего мертвого мужа?
Будем надеяться, что первый вариант верен.
У меня, в некотором смысле было полно их.
Привет, красавчик.
Они все ушли.
Так и есть.
Кстати говоря, я не могу придумать лучшего окончания сегодняшнего дня, чем выпить ледяного пива с моими лучшими детективами.
Вот что я сделаю, мистер Диаз.
Почти закончили?
Да, конечно.
♪ Я не могу отрицать этого факта ♪
У вас нет права держать меня здесь.
Именно поэтому я переезжаю в Бока-Ратон.
Я лучше буду тише воды, ниже травы.
Как девушка из рабочего дома?
Убери принадлежности в машину и прекрати навязываться!
Милый, не рискуй этим.
Не могу поверить, что твоё настоящее имя – Бостон Арлис Краб.
Ладно, давай спросим так:
С другой стороны, можно будет увидеть радугу.
Если дело во мне и яме, то ничего страшного.
В отставку?
Твоя сестра сделала меня геем.
Я много работала на все это.
Насчёт этого предмета - сомневаюсь.
Знаю, я просто не могу сказать, механическая ли она или электрическая.
ФБР и таможенники ищут в аэропОртах, на границе.
Для меня полеты — большой стресс.
Прости, если разрушил твои надежды.
Давно.
Посмотрите на все эти клетки.
Спасибо, что позвонили в больницу Сан-Франциско.
При всём уважении, Ваше Высочество, но отойдите в сторону.
Да, Пабло Эскобар.
Но я не думаю, что это должен быть он.
Твои родители развелись, когда тебе было 9, верно?
Она прекрасна.
Если она будет контактировать с Нэшом, то только лицом к лицу.
Да, одна из этих женщин была задушена и сброшена в реку.
Вы получили, что хотели.
Спасибо, но нет, доктор Миллер.
- Посмотри, что удастся раскопать.
Хорошая новость в том, что если электричество не включат до вечера,
Шеф, как там с крышей?
Нам нужно идти.
Пожалуйста, я не хочу навредить тебе.
Да.
Можешь его отправить в 2 ночи?
Вся фишка Хартли...
Есть какие-нибудь планы?
Ну, может они ещё не принесли последнюю жертву.
Впечатляет.
Ваши войска ожидают вас снаружи, Генерал Вашингтон.
Вы знаете этот?
Я давно ему говорила, что ему нужна новая машина.
Адвокаты, бухгалтеры... всё такое.
Хайме!
Постараюсь найти оный в следующий раз.
Смотреть больно.
Я была всего лишь ребёнком.
Но то, что ты в ярости, застрявший здесь, и не можешь сделать ничего, не поможет.
Откуда ты знаешь?
У Терезы.
Но сначала ты хочешь всё попробовать.
За что?
Его, как и других, везут в больницу св. Анны.
Хорошо, я скоро вам наберу.
- Теперь уверены?
Клэри, послушай меня.
Стоят.
- Малдер, по-моему, она выразилась предельно ясно.
Интересно, чем это для тебя обернётся.
Я надавил на него, и он сказал, что это мог быть Уилл, но, возможно...
Главное, чтоб ты из себя святую не строила.
Для тебя это ничего не значит?
При чём тут русские?
Тебе должно было быть холодно.
Обустроим вас там, где Соколов вас не достанет.
Я иду прямо к Элизабет.
Это все моя вина.
Приятный малый.
Ты когда-нибудь ездила на этой штуке?
Это не он.
Они были наготове.
Да, ты видишь то же, что и я?
Пожалуйста, поверь мне, есть люди, которые могут тебе помочь.
Думаю кто-то выдает себя за меня.
Я буду здесь.
Он также покупает девять скороварок в соседнем штате, и об этом мы тоже узнали.
Здравствуйте.
Всё, что ты сказал – не доказательства.
О, Боже.
Ладно.
Тебе не сказали?
Простите, но, транспорт, где именно?
А был вариант, где можно бы было записать его ФИО и сообщить его непосредственному начальнику?
Фактически сознался.
Ага, он не был из тех, ну вы знаете... заносчивых звёзд.
У меня есть люди которые помогут тебе выбраться из страны.
Надеюсь, ты будешь гордиться мной, папа.
Всё в порядке, Триш, я уже всё уладил.
Я ничего не вижу.
Не могу дождаться пока мне исполнится 16, чтобы я смогла уйти.
Паула, что происходит?
Интубационную трубку и ларингоскоп.
Мне тоже в детстве нравились фруктовые колечки.
В этом-то беда, я их не ищу.
Только скажите Вашей Биче, что желаете, я Вам это приготовлю.
Она говорит.
Черт
Ни черта я не делал.
– Согласен.
Гейб Клементс.
- Да.
Не порти все!
Люди подтвердят, что Вы были в доме до конца вечера?
И ты гордишься мной.
Ты для нас не просто ресурс
Мы уже близко, Лиззи.
Стив?
Всё нормально?
Если уж по-честному, то его потенциал не используют по полной.
Нашла чего-нибудь?
Извините.
"Да, ваш малыш умер, но вот ваш счет на четверть миллиона долларов".
Предложив вам прорыв – режиссуру фильма-биографии Эль Осо?
Вот именно.
Было бы хуже, если бы я так не поступил.
Ты должен был спросить, чувак, как сделал бы друг.
Да или может быть нет?
А это наши дети.
Ты должна согласиться.
Всё будет хорошо.
Если ты сможешь открыть.
Мы не знаем, кто убил их,
Без обид, хорошо, но последний, кто нам здесь нужен, так это юрист.
Замётано.
Да, как будто кошки нагадили в аэропорту под тележкой с мороженым.
Даю слово.
Я вижу, что вы делаете.
Этого точно не повторится, если ты вылетишь отсюда, так ведь?
С бесполезным телефоном в руке.
Что?
Радиочастотные идентифицирующие чипы под одежду.
- Ты будешь в порядке.
Ты когда-нибудь его видел?
Боже!
И теперь ты хочешь знать, кому я проиграл в сделке по нефти?
Есть шанс, что Баракус непричастен.
Мы нашли клетку с кроликами.
Он легко отделался!
Что случилось?
Используй оружие, если собрался!
Мы взломаем спутник.
Будто ты смог бы меня ударить.
Джаред никогда не бросил бы меня.
И куда пошли эти деньги?
- У здоровых матерей рождаются здоровые дети.
Пойдём в клуб, а?
Всё кончилось, когда Стив не смог принять, что он смертен.
Меня зовут Элизабет Грей.
Безопасность.
Испортил его Порше.
Ну держитесь.
Куда?
например, Клиффе Рейнире
Так же, как и на раскопках, это был не ты.
Тогда ты нарушаешь международное морское право.
Я разорвал глотку человеку, который вас шантажировал, а вы жалуетесь на каплю крови на своей рубашке?
Подожди-ка, это Архитектор?
Переключается на почту.
У Барнса был вирус.
И я.
Он ушел.
Эти хулиганы не могут сидеть тихо слишком долго.
У тебя есть 10 секунд перед тем как я позову охранника.
Одна, в своей спальне, только я.
Добрый вечер, любезный.
Ты ушла героем для своего народа,
- Данни.
Слишком много правил.
Понятно.
По мне, так у тебя всегда два пути.
.
Уже уходит.
Даже не буду говорить о жестокости полиции и расовой дискриминации.
Вообще-то мы переводим Кевина на финансы.
Это будет весело.
Вы ведь не хотите сказать это Диане.
А вы что здесь делаете?
Нам нужно вытащить его оттуда прямо сейчас.
Я пытаюсь угадать, что нас ждет в будущем, и вижу только, что ты оставляешь ребенка на меня и сваливаешь.
Хью, ты необычный человек.
Наверное, можем поехать вместе.
Спасибо.
Но для начала мы бы хотели узнать, кому это принадлежит.
Даже до твоего изменения?
Или только из того что моя мама рассказывала мне.
- И если я воспользуюсь заклинанием...
Как дела, мистер МакГрегор?
Господа...
Тедди Рузвельт проигрывал.
Чёрч все еще на свободе.
♪ И вы вернётесь домой, в подвал ♪
Вытащи меня отсюда, ты, сукин...
Понятия не имею.
Но Артур - настоящий друг и союзник, и я разделяю его представление о более справедливом и мирном королевстве.
Тебе удалось открыть дверь?
Наверное, снял с неё.
Несём блага цивилизации в мир.
Я провел последние 20 минут, пытаясь найти неисправности в 80-летнем вай-фай роутере, так что да, я уверен.
Я собирался исполнить одну из самых важных вещей, что должен сделать мужчина.
Я и некоторые мои друзья.
Хорошо.
Уж это мне известно.
Это стандартный фетиш на рогоносное порно.
Двойной клик!
Либеральные вашингтонские молокососы.
Они были у полиции всё это время.
Я просто не мог отказаться
Отпусти его.
Принёс отчёт коронера из Перу, по делу Джейсона Кемпа.
Сделаем это.
Проклятье!
Тогда в чём дело?
Кажется, будто его избили.
И поэтому ты с ней переспал?
Вряд ли ей дали бы улизнуть, чтобы кого-то застрелить.
А почему бы мне не носить ювелирную лупу.
Коп вроде неё никогда б меня не выпустил, если б она думала, что я убийца.
Изменение курса на 2-7-0.
Кто-то пытается убить тебя.
Что мы можем для них сделать?
Вы имеете право хранить молчание.
Сначала я это слышу.
- (сид) √ оворишь, это место создал ƒЁвид?
Простите, я ничего об этом не знаю.
Да.
- Ага.
Или тянется к своему карману, чтобы блять свои ключи достать?
Остановись.
Андрей, позволь попросит одно... не уезжай с горечью в сердце.
Она очень просила поблагодарить тебя за годы службы.
Я и сама футбольный фанат, может, я помогу вам выяснить.
Я решила, что ты захочешь присоединиться.
- Может быть, так будет лучше.
Если нельзя добиться справедливости, можно добиться хотя бы правды.
- Подаю.
Да.
Ну, сейчас эти деньги вам мало помогут?
Мамочка.
Шибон, это Хамфри и Флоренс.
Бобби мой старый друг, а его поистине ведьмоподобная мамаша за весь вечер ни на минуту не давала нам остаться наедине.
Вы нездоровы.
На этой можно все испортить таким путем..
Не для того, чтобы со мной или сестрой пообщаться, а за этим?
Я запомню это на всю жизнь.
Перед смертью Гар попросил меня передать тебе сообщение.
Ты понимаешь, почему я не могу так рисковать.
В этом-то и дело.
Доктор Уильямс, подготовьте операционную.
Слушай, они ни разу не остановили тебя на выходе, чтобы ты не вывозил.
Вернуться туда, откуда я родом, и стать демоном, которого я всегда боялся.
Вернёмся к работе.
- Я надеюсь, что они не будут, но знаю: будут.
Я не уверена.
Ты знаешь, что это за место?
Партия должна быть сделана до первой ночи.
ДеЛука, нужно срочно внести его в очередь на трансплантацию.
Чарльз Перси, Брукингс, Южная Дакота.
Моя коллега — грёбаный ангел, и вашему сыну повезло, что он её повстречал.
Фюрер настаивает на карательных мерах немедленно. (нем.)
Да.
Пять счастливых лет.
Не заставляй меня пристрелить её!
По сравнению с этим поступок Майка Росса равносилен плевку на тротуар.
Просто расскажи мне, что случилось.
Ты сказал, что если поговоришь со старшиной, сможешь принять случившееся.
Сборщик налога это NAFTA, а не NATO.
Рэндалл Славик руководит службой безопасности в аэропорту близ Вашингтона.
С данным именем Карла.
Терри говорит так обо всем.
Мы оба отправимся на соревнования и всех там победим.
Слушайте, это не то, что...
Если бы я была доктором-роботом.
Тест на порох от выстрела не удался, так как он упал в лужу.
Сэм...
Да, у них есть казан...
Да, стоит отметить, что маленькая уловка Джетро работает.
И я сказал, что мы не закончили.
Настолько хорошо?
Хотя бы доставьте его в комнату для допросов.
Поручу патрульным отвезти Соню обратно в тюрьму.
Тогда где ты был?
Мне предупредить капитана Джексона?
Очевидно, что они знают много про тебя и Сэма.
Орудие убийства?
Не стоило мне тебя бросать.
У тебя есть неделя, чтобы подумать об этом.
Так, продолжайте.
♪ Потому что, когда вы назовёте её чокнутой ♪
Доктор Вебер, проверите внутреннюю грудную артерию на протечки?
Она ведь у тебя... случай особый.
Нет.
А сколько их ещё?
Ты никому не доверяешь.
Правда в том, что у нее был огромный стресс.
Вы можете связаться с ней?
Спасибо.
Проиграй с этого момента.
В чем дело, малыш... ты болен?
Так что, я спрятал браслет, и если они доберутся до меня, они не получат его.
Мой эксперимент удался.
Я расскажу.
А ты поздоровел.
Пожалуйста, иди.
Айрис...
Она в твоем прошлом, Мон-Эл.
Подразделение 2113.
Каждый раз, когда я смотрю на тебя, я обвиняю тебя в том, что произошло.
Ты сказала, что он мертв.
Я хочу, чтобы ты выступил как мой помощник и местный координатор с нашими лондонскими коллегами.
Но мы ждём этого, с тех пор, как его привезли, и ожидание не лечит его.
Это даже не Методистская церковь.
Эй, может, тогда хочешь хорошенько бухнуть?
Вы можете вспомнить имена каких-нибудь полицейских, с которыми разговаривали?
Итак, Дживс, есть ли шанс что мы вернемся в город?
И я говорила серьезно.
Ладно.
Просто возьми брошюру.
Нашла.
Контрразведка.
Одна заключённая не говорит за всю тюрьму.
Я отправил ему несколько чеков, плату за его время, но они не были обналичены.
Всё не так.
– Да?
Что приходит на ум, если я скажу
Мне надо знать на чьей он стороне!
Как птица.
Ага.
Марк Хенсон.
У меня!
Нет, я только расположилась.
Продолжай следить за ним.
Пытался быть романтичным.
Давай.
Мама, мама, мама.
Иначе бы они разослали PDF.
Будь начальником.
Из своих источников.
Харви, если бы заключительное слово Майка произнёс другой адвокат, думаешь, присяжные признали бы его виновным?
Но он не был.
Всё идёт от головы.
Я заберу нашу сестру и заставлю Марселя расплатиться.
Я заметила, что в надписи на стекле очень характерное написание букв А и Эс.
Ага.
Как Хума Абедин, знаете?
Их двадцать.
Что-то вроде того.
Некоторые монстры... некоторые монстры покрыты перьями.
Тебе нужно уйти.
Мэгги.
Ага, но я же всё равно, типа, приношу пользу для дела, да?
Пастор приютил его.
Хорошие новости.
Так что можешь сосредоточиться на собственных проблемах.
Не помню.
Я была наверху.
Как тот ребёнок, что ты привезла с собой.
Что ж, значит, вам нужен кто-то другой.
Тебе что-то нужно от Него.
Что?
Ты сволочь.
Ты в порядке?
Гордон, вот ты где.
Мне так неловко, миссис Женевьева, но не могли бы вы присмотреть за Мигелем?
Это моя вина.
Потерял свой дом, свою жену, никому нет до этого никакого дела.
Ты была такой хорошей подругой.
Так... сколько времени у нас есть, и что мы собираемся предпринять?
Как я и сказал, Гектор не убивает.
Что дальше... он пролил что-то на рубашку и ему пришлось её снять?
Возьми их.
– Точно.
У нас есть данные, что в сектор прибывает важная персона на какую-то встречу, кто-то куда крупнее Снайдера.
Ну же.
Кто-нибудь из вас знает, зачем?
Меня кто-то подставляет.
Он наш.
А я ушёл в минус.
Задержись на минуту.
Может, я и в отставке, но глаза и уши у меня остались.
Защита не выдержит атаки Отреченных.
Итак, ты знаешь всё о ней.
Ты никогда не представлял себе что-то другое?
А ты был готов услышать это?
Нет, не очень.
Кэйси вступает в игру.
Он лжёт.
Серьезно?
Это я ей сказал.
Но ведь это не ерунда.
Оставаясь сильными.
Понял, прием, 2-0-8.
Он забрал Чарли, когда я всё напутал.
Так теперь ты не веришь в меня, братец?
Вот и передай ему сам.
Сначала да, а потом... что-то произошло.
Ради твоего сына, драка.
Тебе лучше взглянуть.
Но у нас появились срочные новости.
Я заслужила тебя.
Ну куда уж мы без вас.
У меня единственная идея – подняться наверх и всех замочить.
Слушай, наш парень Зерб сидит вон там, и да, он причастен ко всем этим ограблениям.
Мы не сдадимся.
Каким образом?
Сейчас, я могу представить, как вам страшно, и кажется, что земля будто бы уходит из-под ног.
В нем, я увидел того, кем я мог когда-то быть.
У него беспроводной доступ, думаю, я смогу его отследить.
Слушай, я хочу, чтобы ты делилась со мной подобными вещами.
Скотти, ты получила мое сообщение.
Я люблю тебя.
И ни одному вирусу они становятся не под силу.
Я тоже немногого достиг.
Эй, не суй это в мою курицу.
Оливер думает, что ты придешь в полночь.
Я отвечу тебе на него позже.
Может быть Кэтрин или Клориана.
Вы знаете друг друга?
Ты просто ветер, сынок.
- Я знаю, я знаю.
Ты поняла, что я имел ввиду.
И как мы собираемся это сделать с таким количеством монстров вокруг?
Тебе не больно?
Но в твоей ситуации север может быть лучше.
Слушай, мы в шаге от Шепард.
Рассказать, что вы чувствуете?
Не в этот раз.
Понимаю, что она немного потрясена.
Ч-что если оно убьет тебя?
- О, как.
Как обычно.
Но как?
А я поработаю здесь с опиумом.
Примерно как и вы двое.
В этой стране.
Его трое детей ходят в государственную школу.
Но суд приговорил его к заключению, а не к смерти.
Ты помнишь Люси, правда?
О, знаменитая красная медь?
Узнаешь её?
Я знаю, как его изобразить.
Да, я в детстве ездил в его лагерь.
Потому что мне понадобился лишь день.
И как это должно меня успокоить?
Она так посмотрела, будто я тоже сумасшедший.
Мы об этом говорили.
Он главный.
Я нашла кое-что ещё.
- На вас - визит к его семье.
- Скажите, почему вы лгали?
Наш только что вошёл.
Нет
Тогда я знаю, где тебя найти.
на большом черном жеребце?
Привет, пацан.
Да, я в порядке.
Это глубокая царапина, ножной доктор.
О, ты приглашаешь меня на свидание.
Надо же.
Смотрите на посадку.
Все, что происходит с каждым из вас, не должно было произойти.
- Но машина на последнем издыхании.
О, думаю, нам это ни к чему.
Травмы Уинни очень тяжелые.
Принадлежал моему деду.
У тебя есть сын.
Такова была её природа.
Знаю, это тяжело.
- Штраф за парковку.
Что тебе подсказывает женская интуиция?
И несколько жетонов в подарок.
Я - единственная, кто верит в него.
Риггз сказал, что шлем был бы заметен.
Что скажешь, Мэйз?
Это для моего мужа.
Так ли?
Раньше ты мне все рассказывала.
Это была ваша самая быстрая пробежка.
Сердца, глаза, гениталии, руки и ноги.
Я могу пересчитать всех известных мне хороших пришельцев на пальцах одной руки.
Что с ней?
Мне нужно время.
И ты изображаешь, что раньше не было никаких обид?
Знаю.
По-моему, это был экспромт.
Я его жена, Мэдисон.
Так что они твои.
Я чувствовала себя голой без этого.
Запускай микроволновую камеру.
- Ты ведь понимаешь это?
Да, к сожалению, но мы используем её максимально эффективно.
Революция не будет транслироваться по ТВ.
-
Прошу прощения за вторжение, но это не могло ждать.
У нас есть сообщение нашим друзьям наверху.
Ох, блять.
- Нахуй мне это делать?
Откуда мы знаем, что в нем Сид?
Всё, что мне нужно, – это найти фото, может, и имя, и мы сможем выстроить дело.
Я не помогала ему.
Он нашел большой новый дом в Аризоне.
Или я умру тут, или мы рискнём.
Что значит "11: 57"?
Думаете, у них нет души
Дамы, кто-нибудь из вас узнаёт этого человека?
Этого будет достаточно.
Ой, прости, Люк у Чарли.
А она тебе нравится?
Но я бы предпочёл поговорить лично.
В вашей работе нет ничего легкого.
Кто бы там ни был, стрелял он.
Дорогая?
Как это?
Надеюсь, это принесет тебе счастье.
Да.
Two atomic bombs.
Ты не сделаешь одолжения если тебя убьют.
Моя догадка: он корчил из себя крепкого орешка и выбесил по-настоящему крутых парней, которые его и убрали.
Да.
Кто ты, по-твоему, такой?
Кто там топлес обещал?
Но все случилось до того, как родилась Вивиан.
В тот вечер я проверяла его на посту, но там было пусто.
Она вошла в наши жизни при исключительных событиях, немногие агенты такое бы выдержали.
Если они перестанут приходить, будет неплохо, если вы пару слов на моих похоронах скажете вы.
Почему тогда так не сказать прямо?
Мы не удержали финальную позу, а она ведь даже не была сложной.
Если они переплавили монеты в золото, то их невозможно стало отследить.
Правда?
Кто-то нанял его убить Джареда Толта.
До чертиков напугал несколько студентов-медиков.
Убедись, что он получил анонимку о рейде наркоконтроля.
Всё будет хорошо.
Пойдешь домой со мной?
А потом он принялся за свой царский террор в Метрополисе.
Для нее это было не "прочее".
- Чайник кипит, Джим.
Он что-то замышляет, и чтобы это ни было, ты знаешь, что и Джейка в это втянет.
Я ещё не подавала запроса.
Говоря прямолинейно
Это полицейская операция.
- What he was involved in?
Нет, мужик, прости.
Его рассказ совпадает с Ребеккиным.
Да уж, потрясение еще то.
– Начинай шагать.
Вы знали, кто такой Артур МакКолл, прежде чем подписать это.
Ненавижу совать свой опытный нос следователя в это, но с тем, что у вас есть на этого парня, почему бы вам просто не арестовать его?
Сказала, что с другим говорить не будет.
Отпустим этих деток только потому, что были такими же плохими, как они?
Уильяму Джонсу?
О чем ты говоришь?
Мы можем вытащить троакар.
- Ты ее знаешь?
Она уже была мертва.
Капитану, после возвращения.
Это моё, верните мне.
Хочу сохранить жизнь.
Не уверена, что хочу эту должность.
Разум работает.
"Убирайся" ха-ха.
Знаешь что?
Как и я.
Ничего этого бы не было.
Что сегодня надела София?
Как ты это терпишь...
Да ладно, не верю я в это.
Он стал хорошим воином.
Я позабочусь о ней.
Прекрасно.
Предпринимателем?
Да.
- Есть ещё кое-что.
Прошло уже полгода.
Я помню, что всегда давил и давил на родителей, и лучшее, что они могли сделать, это не давить на меня в ответ...
В смысле, я могла бы провести там всю жизнь если бы он не попытался пересечь линию штата, находясь в розыске.
Нет, не найдут.
Простите?
Есть ли в этом смысл?
Минимум.
Я не знаю, что сказать.
Вы все еще общаетесь?
Заранее
Мы очень ценим это.
Много чего надо было уладить.
Давайте оторвёмся.
Это всё что я о нём знаю.
Вы бы удивились, если знали как легко масло передается с одной поверхности на другу.
Я прошел базовый курс.
- приглядывали за мной.
Теперь это твоё дело.
И снова, друзья,
Собственно, я раньше не обращала.
Вам лучше уйти.
Решил, что и она так многое пережила.
Все остальные просто оказались на пути.
Но все-таки предал.
Он показал мне свой значок.
Чем быстрее освоишься, тем лучше.
Но у нас есть новая перегородка.
Моя мама едва ли что-то знает о моде.
Границы тирании определяются способностью угнетенных терпеть.
Шестьсот евро в час...
Что мы можем сделать?
Я хотел знать каково это чувство.
Нет, я могу обьяснить, что я....
Я знаю.
Он сегодня был в нашем офисе, вместе с сенатором Поллак.
Нет!
Со своей семьей.
Что-нибудь?
Тогда надо хотя бы в профсоюз подать жалобу.
Но потом они осушили бассейн и всё.
"Мертвый" не совсем то слово, хотя, правда?
Я встречаюсь с адвокатом фирмы истца.
Ну, можно уже на официальной основе.
Ну, будем считать это разведкой боем.
Пристальное внимание, под которым она сейчас находится, доказывает, что она была права в том, что её осудят.
И пришло ужасное время поработать вместе.
Нужно отнести всё это Буту.
Ты не мог сознаться.
Я просто пытаюсь понять, как попросить его и когда.
И мама, и папа в порядке.
Что ты делала сегодня вечером?
Да.
У них действительные данные...
Остерегайтесь друзей.
Я буду в порядке у своей сестры.
Или одолеть двухметрового мужика с пистолетом, которому незачем жить?
Это Циско.
Если туда отправляют, ты больше не возвращаешься.
Не волнуйся, ты останешься милым и теплым.
Мамы всегда знают, когда что-то не так.
Зелена.
А я говорю - давайте.
Хорошо.
Я умру за вас.
Как говорила моя бабушка,
- Ты пришла!
Это не просто модель железной дороги.
На твоем месте я бы этого не делала.
Я буду править гориллами, и я обещаю держать их в пределах города Горилл.
Прекрасно.
Ты звонила Бэну?
Откуда мне знать, что ты не врешь и мне?
Мне нужно идти.
Я совершила ошибку.
Пара-ученые, которые продлевают себе жизнь и извращают законы природы, в погоне за единственной целью –
Он вообще не пьет.
Посмотрим, удастся ли тебе наладить контакт на педагогической почве.
Вы что-то задержались.
Вы можете лишь изобразить раскаявшегося грешника, чтобы избежать худшего.
Да, Бэнвилл прячет у себя жену Юсефа Аттара.
Вы не поддерживали с ней отношения после того случая?
В тот же день, когда у вас был секс с Триш Уинтерман.
Понравилось?
Ничего.
Она заброшена.
- Адам.
Давай переберём всё ещё раз.
Кала, я пытался дозвониться тебе, но у тебя телефон отключён.
Да, это совершено нормально.
Я ненавидела Сонуса за убийство Винса...
Отличное начало.
Почему твоя собственная дочь не живет с тобой?
Он хранил блокнот и писал твое имя на нем раз за разом, именно поэтому мы подумали, что его имя было Джейми Би.
Вы знаете, куда оправили всех этих людей?
Знаю, многое произошло, было сказано много злых слов, что причиняют боль.
Что ты сделаешь, если проиграешь?
И вы говорите об этом почему?
Нет, пока нет.
Официально, Агентство Международного Развития направило его в Камерун, для изучения альтернативных источников энергии.
Она ведь не оставила тебя?
Ты предлагаешь как в игре покружиться 3 раза и прицепить хвост к карте?
Почему ты не можешь прогнать этих Крысоловов из города?
Ты не знаешь как ходить под парусами?
Что-то случилось с Ренатой?
- Не стоит.
Разве не это его учительница только что сказала?
А вот – выходит.
Уверяю вас больше задержек не будет.
Это несбыточная мечта маленького Арчи.
Каждый раз на разных машинах.
В норме.
- Ты питаешься невинными Примитивными.
Теперь, полагаю, мы здесь заслуженно.
Да, я и не думала, что это вызовет особый интерес.
У меня не было выббора.
Тогда что я тут делаю?
Он так и сказал?
- Вас двоих.
Я тоже по ней скучал.
У меня нет подарка для тебя.
Я просто...
Нет, с другой стороны.
Клайв,
Можете забрать мир, просто дайте ему зрение.
Милева, слышишь меня?
Полный некроз почек.
Мне позвонил другой оператор, сказал у него есть видео.
Ты думаешь, он понимает что происходит?
Она Воспарившая.
Всегда им был, с тех пор, как мы начали встречаться.
Да, сэр.
Только тараканы переживут апокалипсис.
Заг!
Уверена, что я смогу убедить её рассказать, что ей известно.
- Или защищаться самим?
Можно тебя на минутку?
90 дней... если это поможет, можешь придержать подольше.
Я люблю вас всех.
Отец, я - католик.
Ты не думаешь, что он бы тебе сказал?
Что теперь?
Прогуляйся со мной, старший братец.
Ладно, если даже не знаешь имя, я хочу, чтобы ты хоть попытался.
Да.
(стонет)
Я вас не знаю.
Я Донна.
Джульетта мертва.
У меня новый актив.
Понадобятся доказательства, чтобы мы смогли обратиться к эксперту.
Ваша мама чокнулась, отец ушел.
Вы будете находиться под карантином в течение 48 часов.
Мне нравится ловить плохих парней.
- Почему нет-то?
Глиобластома мозга.
Да.
Каким образом пропавшим?
Вот тебе и ответственные граждане.
Если оно не заработает, не стану за него платить.
А что с ними?
Но юридически он не имеет никаких прав.
А мог пойти к губернатору лично.
Я вижу твою честность, и помимо всего, я думаю, ты отличный коп.
Дa уж, eсли дo ceминapии этo и былo вoзмoжнo...
Тейлор сказала, что ты был под кайфом на вечеринке моей мамы.
Но вы оба увидите его плоды.
Ну будет.
Мой друг её забрал.
Да я сама с трудом верю.
Не просто как муж и жена.
Агент Малдер.
Почему ты так зациклился на этой изоляции?
Как тебе понравится, если я попытаюсь разрушить одни из твоих отношений?
Думала, настоящие копы не работают с консультантами.
Если я настолько тебя раздражаю, ты можешь просто уйти.
Так ты... ты доверишь мне свою дочь?
Мудак.
Верно.
Вы выбрали отделения, в которых хотели бы работать.
Ты – ZOMO.
Так что максимум день.
Там внутри камера.
Как в особенности страдают профессиональные спортсмены-биполярики?
- Я не ненавижу ее.
Я только что переговорил с начальником Мигеля в Интерполе.
Так что, если хочешь, не тяни кота за хвост.
Иен..
И только в самом конце раскрылась правда о ее истином состоянии
Ага.
Да, вы можете оказать мне услугу.
Поэтому я и стала врачом, настоящим врачом.
Надо рассказать народу.
Томми, судьбы не существует.
- Стать твоим отражением?
- Ничего.
Но именно война дала мне настоящий шанс...
Не называй её имени.
Всё нормально?
И отдал все ей!
Мой ребёнок не в порядке.
Он хороший парень.
Просто помни...
Дэвид.
Я только с ней говорил.
Разве ты по ней не скучаешь, Лесли?
Мы снова можем друг другу помочь.
Скажу им, что хочу забрать парнишку.
- Ну да, вот и щупаешь этого инвалида.
Настойчивая.
Нет смысла
Он воспользовался ситуацией с задержкой моих поставок, чтобы захватить рынок Далласа.
Она может делать то, что хочет.
Пусть хоть дом их по кирпичику разберёт.
Эмма.
Я знала, кто за ним стоит, за несколько месяцев до того, как всё произошло.
Возможно, дознаватель допрашивал его не по форме, что нарушает...
Или ловушка
Это зазубренный кусочек металла, который силой выломали из машины.
Они хотят убить нас.
Ты подаешь плохой пример.
Но ты же сказала, чтобы мы закончили с этим.
Ты на самом деле гей?
Если только эти товары не найдут в нашем доме, и твой срок увеличится.
Всем надо с чего-то начинать.
Первой остановкой был "Вашингтон Пост".
Нам нужно добраться до Манилы.
И хотела пригласить тебя поужинать через неделю, потому что ты не хочешь спешить.
Видишь вон ту черту?
Напомнило дом.
Но у нас такой посредник есть.
Вы тоже начинаете мне нравиться.
Ссора была из-за этого?
Всех это не спасёт.
Идем.
Да, немного нагло вставлять собственное имя, но это верный шаг к тому, чтобы тебя запомнили.
Это не означает конец.
Думаю, что шансы достаточно велики, поэтому мне нужно пойти туда и проверить, поэтому... пойдешь со мной туда, пожалуйста?
Туфли я уже купил.
Поэтому вы принесли абсолютно здоровую золотую рыбку к ветеринару.
Только мои клиенты.
И когда вы начинаете лечить пациента, вы всегда остаётесь с ним до конца?
Да.
Умираю, хочу знать, как он это провернул.
На сгибе локтя.
Как улов?
Лючия сделала вас убийцей... но на самом деле вы не такая.
Интересно, кто это была.
Единственное объяснение.
Всё это вам уже известно.
Нет, это ты хочешь, чтобы я что-нибудь сделал.
И внутри покалывает!
Точно, но Декстер не отвечал.
Пойдём.
Я бы на твоем месте не стал.
От халтурок Карла, моего сына.
- Я заработаю ещё больше денег.
Посмотрите-ка кто заговорил об убийствах.
Тогда застегните пиджак.
Да, может я и работаю на правительство, но не хочу, чтобы формальности мешали процессу.
Не просто отпечаток - он нам живой нужен.
Тогда прекращай тратить мое время.
Где вы их брали?
Перезвони.
Суд хочет всё продать как можно быстрее для покрытия издержек.
Уезжайте.
Я выгляжу, будто я из цирка уродцев.
Как долго вы пробыли в доме престарелых, Майкл?
Снял кожу с хирургической точностью.
На какой машине ты был?
Абсолютно.
Ничему из этого.
А если не выдержит?
♪ Почему ты украл мой единственный четырехлистный клевер?
Каждый раз, когда кто-то загадывает желание.
У него были отношения с Кэт, и он любил её.
Когда Тереза наконец-то родит ребенка, ты действительно думаешь, что это лучшее место для него?
Я... это в Лучшей Покупке.
Если оставить плаценту, могут случиться инфекция или сепсис.
Во что ты веришь?
Посмотрим, что я смогу сделать.
Я не принцесса.
Превратить препятствие для нас, в препятствие для них.
Так сделай это лично.
♪ I like you, despise you, admire you ♪
Наше приглашение проигнорировали, г-н Фрум.
Лэндон ударил парня заточкой.
Не удивительно, что ты прорвался сегодня.
Согласно данным Интерпола, взломщики работают на востоке.
Возможно, ты её оттолкнула.
Типичная черта американцев.
Ты поэтому хотел со мной встретиться?
Похоже на то.
Что хорошо в моем мире... для тебя, так это то, что он никуда не денется.
Ты был на Кулаке Первых людей.
Она родилась здесь.
Я знаю.
Скан сетчатки глаза.
Думал, я не узнаю?
Полагаю, что уже нечто.
Мы всё ещё можем сбежать от всего этого.
– Не тряси.
Ладно, умник.
Алло?
Мне плевать, что ты думаешь, Шон.
Это правда сработало!
По видимому, она спала.
В свете твоей победы наш клан приобретет небывалое могущество.
Ах, вы злой гени... "
Не стоило тебе влюбляться в Бёркхарда.
Правильно, так что ты можешь присоединится.
Вот так.
И Джон тоже.
Лука.
На Манхэтэне может и прокатило бы, но не здесь, в Кук Канти.
Я пришла извиниться.
Вы с Сайрусом были близки длительное время.
Мы также знаем, что ты никогда не сможешь снова увидеться с Еленой.
Нам просто нечего сказать, босс.
Не отпускай меня.
я хочу кое-что особенное.
У него мои часы
Даю тебе мое слово, теперь ты будешь хорошо накормлен и одет.
Нашёл её.
♪ Новые-брендовые, как если бы я заимел джинна ♪
Предъявим орудие убийства.
В остальном нам плевать, кто там пытался его взорвать.
Тогда как же ты оказалась в его квартире?
Я понимаю.
Один бокал.
Я всю жизнь живу в страхе перед смертью.
Там МакКарти увидел её в первый раз.
Кроме всего прочего.
И в следующий момент...
А он действительно помешан на Зои.
Я уже начала волноваться, что что-то происходит, но сейчас я осознала, что он нервничал, потому что покупал мне кольцо.
Дорогая, я вынужден согласиться с доктором в этот раз.
Слушайте, нет...
Утро в твоём распоряжении.
Одна из соседок сказала, что Том утверждал, что он он - внук Клары.
♪ Я восстану из пепла ♪
Именно, поэтому она нужна нам здесь, чтобы мы смоги найти что-то более конкретное.
Давай зальём ещё 200 галлонов воды и посмотрим, во сколько обойдётся проба воды в Кларксвилле.
Как ты...?
Так что пошла ты со своим хорошо.
Все, что я говорила до этого, было сказано под действием заклинания.
Ты - ничто.
И ты точно убедился в том, что это была Белла?
Прости.
Но потом цыпленок вылупился из этого яйца, и... теперь мы не знаем, чей новый цыпленок, кому он принадлежит.
Потому что вчера он объявился в Новом Орлеане.
Какое открытие.
Почему ты не можешь просто это им сказать?
Полиция задумывалась об этом?
В шторм?
И Маркус беспокоится о том, что будет дальше.
[Рычит]
Произнеси слова.
У них есть кое-что, что я хочу.
Бля, мне нужен перерыв.
Это всё, что нам нужно сделать.
Они сказали, что просто выпивали.
— Ты серьёзно?
- Откуда ты знаешь?
Он реально, реально реальный!
Он не говорил.
Всего тебе наилучшего, дорогая.
Нет.
На этой неделе я встретился с десятком компаний.
Мужики, все назад, и отпустите моего дядю!
Я не разговаривала с Районом с момента, как мы подписали бумаги о разводе.
Ладно.
-
Отпусти его.
ЦРУ вцепилось в отчет после того, как мы начали сводить все воедино.
Не хотите рассказать мне, в чём дело?
Он не пошел бы на все это ради того, что навредить ему.
Оно восстановилось, наверное, на 90% к нормальному состоянию.
Не так я представляла себе начало следующей главы.
Так что ты предлагаешь?
Не надо извиняться.
Я хочу понравиться ему.
Это не мои.
Зачем приносить нож обратно в свой номер?
Первые дни я наблюдал за тобой.
Не знаю, что со мной не так.
Я оставил ему два сообщения.
Неужели необходимо четыре мушкетёра, чтобы вернуть несколько алмазов?
Это кровавые деньги.
Вы считаете, Ваши друзья могли бы подумать, что вы сбежали?
Однажды, мать принесла мне завтрак на час позже, как идиотка, так что я просто выбросил его на пол и сказал:
Ты уезжаешь на опасную войну, а папа так стар и возможно...
Ваши утверждения столь же нелепы, как и во время нашей первой встречи.
Я не был самим очарованием
Ты выжил.
Что ты здесь делал?
Потому что она поймала его!
Немного.
Дело во мне.
Да, будучи отредактированным американским правительством, который является причиной того, почему мы здесь собираемся украсть оригинальный файл на Сэвиджа, чтобы вернуть его тем, кто охотится на него.
А как же бабуля?
Ну, тогда его должен был видеть кто-то ещё.
♪ Кроме Марисы, потому что она метр с кепкой ♪
Знаю, ты переживаешь, но я жду так же, как и ты.
Полиция разместила на месте теракта доску с его долбанным именем.
Я разорву тебе глотку!
Это грандиозная идея, рассказанная в небольшом, натуралистичном сюжете.
Ты хорошая девочка, Джеорджина?
Но сейчас у нас идут переговоры с киностудией и серьёзной экранизации.
На дворе 21 век, люди.
Я проверил телефон Прайда.
Справедливо, но вряд ли так будет.
А, значит, твои друзья...
Он просто придурок
Но вы не получали это от меня.
Вы тратите своё время.
Посмотрите сюда.
Так почему же вы сразу не позвонили в полицию?
Рори, хватит.
Ты заставляешь меня скучать по Холодной Войне, Алекс.
Думаю, да.
Открой дверь!
Это правда, но я наткнулся на хорошую тему, жалко кому-то отдавать.
Будь моя воля, у него бы на груди висела медаль за отвагу.
- Нет.
Он просто... неважно.
Просто когда я была молода
Так... мы готовы закрыть счета Руки?
Вы хоть представляете, как они опасны?
Нет, еб твою мать, нет.
Не вини отца.
А вы ничего не собираетесь сказать?
Петерсон не придёт сегодня на викторину.
Ты более могущественная, чем думаешь.
Давай....
Нет, просто у меня особое отношение к числу три.
Какие там столы?
У вас больше нет права находиться в этом кабинете.
Это был мой муж.
Я не припомню.
Да, ты ее родила,
Как-то на ютубе смотрел видео, там один парень в Испании взбирался по крану.
Ладно.
- Да.
Так и не была раскрыта.
Брайан приобрёл определенный набор навыков, навыки, которые накапливаются годами карьеры, навыки, которые делают его...
Так что я пыталась сделать его довольным.
Да, детектив так сказал.
Им не положено знать, кто у Райта военный консультант, и они готовы с этим смириться.
Спасибо, что пришли, миссис Белянски.
Как ты продолжаешь жить с таким количеством боли?
И история обошла меня стороной.
Ладно.
Ты никогда не будешь одна.
Я в виде исключения пометил ее телефон.
Мы этого не планировали.
Я передумаю?
12.
Я уверена, что вопли в участке спровоцировали ее.
Зачем Трею убивать Джорджа, чтобы тот молчал об изнасиловании, срок давности которого давно истек?
Спасибо.
Под руководством нашего мэра детский фонд расцвел...
Зло, может, унижает.
Вы убили Маркуса Найта.
Я так на это смотрю.
А сейчас ты только подтвердил мои догадки.
Я понимаю ваше беспокойство по поводу ваших питомцев, но может быть есть кто-то, кому вы можете позвонить?
Да, сэр.
Слушай, не отдавай первую полосу Карен.
Отличная работа, Джейн.
Значит, Охотники невосприимчивы к пыткам.
Мысль о том, что мы снова вместе.
Я верну их.
Может, вы помните кого-нибудь, кто приходил сюда?
так сказать, глоток свежего воздуха из внешнего мира, потому что мне это чертовски необходимо.
Да.
Видимо, первый день был сложный.
Похоже, именно тогда и появился взломщик, поскольку спать так и не легли.
Я принимаю исполнительное решение.
Только смотрел.
Ой, подожди.
Просто открывает офис.
Точно, вы понимаете такие выражения.
Вообще-то...
Наверняка.
Я знаю план лучше, чем кто-либо.
Чтобы поймать психа, нужен псих.
Деннис Уобаш.
Все, что тебе надо знать.
Я просто хотел уточнить, что работа на CBS, верно?
Ты так запрограммирован!
– Привет.
Как он думает, я могу ему доверять после всего этого?
Видимо, подвергать всему и сразу за одну операцию - многовато.
Людей, с которыми я спала?
Как ты вообще там оказалась?
Из-за инсульта произошло вклинение мозгового вещества.
Каковы были ваши, интересно?
И я тоже не собираюсь.
Спасибо.
Чай, сэр?
Ее мама, Рене, была за рулем, когда случилось несчастье.
С вами говорила Бейли?
Да?
Не вас, правда?
Говённая работка.
Не задавай вопросы, на которые не хочешь услышать ответы.
Я тебя не виню.
Тали, что ты сказала?
Я шпион.
Осталось всего две пули.
Что?
Вам надо обезопасить эти данные.
И там может быть радиоактивный материал.
Вовсе нет.
Видимо это был не просто прыщик.
- Хочешь поспорить?
Хочешь, чтобы я сделал там кое-кому пару звонков?
Ну, смотри.
У вас есть время, чтобы достать что?
Принцесса делала так.
Ты уже знаешь, кто убил Кейт Уорнер.
Почему дверь заперта?
Ты заключаешь сделку.
Мисс Гоинс...
Та ещё ночка?
Я думаю накачаны наркотиками.
Дело его веры, давно закончилось.
Я спешу.
Без лечения, это может вызвать кровоизлияние в мозг.
Это не преступление.
Зачем?
В моей работе вырабатывается иммунитет ко всему.
Говоришь так, будто вы дружили.
Что-то не так!
Я вам все объясню.
Я уверена, что у нее они есть.
Вы с ними работаете?
У него должно быть хорошее кольцо, верно?
Большой босс?
Тогда гражданская война неизбежна.
Быть в автобусе посреди Айовы.
Я волнуюсь, что они ценят эти бедные признаки веры больше, чем саму веру.
Думаю, Джейми приезжал сюда в поисках могилы.
Как она выпишет мне чек на 10 миллионов долларов... 15 миллонов долларов, будет достаточно.
Ты не можешь просто приехать и переделать всё по-своему, не спросив меня.
Почему ты спросил меня?
Им заправляет Дуайт Элизар.
То есть, моя первая доска с убийством.
Два, может быть, три.
Ты всегда был таким Фокси, Фокси?
Ну не знаю.
Мы ищем Дэрила Лэндри.
Не замечали ли Вы увеличение их численности по сравнению с обычной в Вашингтоне?
Работаю с ФБР.
Ну конечно, красивая девушка достается тебе.
- Истинная трагедия.
Слушай, я хочу тебя кое с кем познакомить, ладно?
Тогда хирургическая игла и нить, я сама зашью рану.
Да.
Да, пару раз.
Возможно.
Мег, эй, как дела?
Чем вы занимались последние 3 года?
Если понадобится, я сообщу.
Ну, если ты хотела, чтобы я расстроился, нужно было кинуть меня в Корвет.
Вау.
С меня достаточно.
Да, к сожалению, это, скорее всего, не учитывается.
То есть ты не просто победила, тебя избрали.
Только письмо вам.
Хорошо.
Попытаются подкупить, будут угрожать.
Но когда я прочитала твоё досье, я поняла, что никто ни черта за тебя не даст, если тебя похитить.
Вы можете называть это прогрессом, я называю это тратой времени полиции.
А она.. она просто подошла и...
Доброго вечера.
У меня есть желание.
Я его мама.
У меня была жизнь!
Увидеть то, чем вы стали, будет разрушительным.
А как же.
Сказал ли я ей, кто я?
И лишь богу известно, зачем.
Чувствую...
Увидимся с вами утром.
В прошлом году я записал его в свой календарь после того, как ты ударила меня пылесосом за то, что я забыл.
Никому нельзя доверять, мудачьё.
Попытался нанести туда визит.
Интересно, сколько времени им понадобится.
Так что, пожалуйста, ходатайствуй о любых запретах, каких хочешь.
Фил тоже участвовал в благотворительности.
Мои родители принимали деятельность клиники близко к сердцу.
Потому что такого животного не существует.
Что?
Твои люди, их татуировки...
Давайте прорвемся.
У него встреча и я...
Но ты занимался с ней сексом.
Ты был случайным пострадавшим.
Говорите, пожалуйста.
Код пять.
Слушай, если ты не готова совершать необходимы жертвы, ладно.
Верно, Блу?
Отсидишь за меня?
А второй - лаборатория.
Что ж, это может потерпеть.
Человек, который знает, когда попросить о помощи, когда она ему нужна.
- ♪ Не могу сказать нет любви ♪
Это не значит, что вы должны сидеть тут, поощряя людей принимать в этом участие.
Это неуважительно.
Походу, уже наш.
Как говорится... твоя жизнь – это просто череда недель, а потом ты умираешь.
Том, почему О. Джей опять в Бронко?
У меня встреча с Треем...
Я возьму Джей Джея на день... сходим в кино, перекусим, займу его.
Но нам нельзя останавливаться, хорошо?
Проходил через это.
Спасибо.
Где этот Кенджи?
Тюлип O 'Хэрэ, я так и знала, что это твой милый маленький зад.
Кто-то должен был что-то видеть.
Пол оснащен инфракрасными датчиками.
Осталось немного.
Как я могу отказать ей в том же?
Не надо.
Прости.
Эвелин сказала, он заболел.
Не понимаю я этого.
Остальные заняты.
Я сожалею.
А кто не любит?
Мы должны в это поверить.
Богу до лампады.
Сэмюэль.
- Дa.
Я знаю, именно поэтому я пытаюсь уговорить Сару протиснуться туда вместе с Донни, но она проводит день с Кирой.
Я даже не знаю. как он выглядит!
– Думаешь, я этого не знаю?
... он был почти так же уродлив, как ты.
24 марта.
Как такое возможно, что Конклав не знает о ваших вратах в другое измерение?
Откуда ты уже знаешь об этом?
Не думал, что ты планокурша.
А знаете что?
Президент Никсон.
Пока нет.
Кроме того, я не первый, кого Эрик выручил.
Вы хотя бы задумывались над тем, что Уилл мог исчезнуть, потому что влез в что-то плохое?
Величественные названия, которые заявят о главном...
Я на пятом месяце, чёрт подери!
Хорошо, я бы хотела сделать КТ головы, чтобы понять, что происходит, вы согласны?
Его выберет наш пророк.
Сэр, мы ваши друзья.
- Я его обменял.
Знаю, но надо же привести его в божеский вид.
С тобой всё будет хорошо.
Ничто не говорит, что Линда была в том месте предполагаемой встречи.
Поэтому это не считается предательством?
Она милая.
Мы не выглядим знакомо тебе?
Здесь заранее не понять.
Так сделайте это негласно.
Хорошо подмечено.
Так что...
Я помню Россию.
Откуда они узнали?
Фургон абсолютно пуст.
Алек.
Пожалуйста.
Чисто.
В каком смысле "воссоединился"?
Также я обвиняю вас в в том, что вы приказали своему человеку Хаксли убить по меньшей мере шестерых.
Ну разумеется.
Что ты имеешь ввиду?
Он - больной.
Теперь взгляните на телеграмму, которую отправил сам Грейвман.
Хорошо, пойдем поговорим с ним.
Барри с другой вселенной.
Вы проводили мисс Доу до дверей?
А я, похоже, выиграл.
Спокойной ночи.
6: 30.
Господи Боже, в последний раз, она не моя бывшая.
Я очень сильно тебя люблю.
- Да.
Помощник?
Это мог сделать кто угодно.
Рассматривай это как
Ричард со "Скитальцами" обернули время вспять?
Он чёрный.
Вы двое не...
Это драконье стекло?
Нет, нет.
Не думаю что ты имел в виду то, что сказал.
На кораблях не было запасов еды.
Но решил сначала заглянуть к вам.
- Нет, но ваша репутация вас опережает.
То есть Флинн Хардвик явится с повинной?
— Да, но есть большая визуальная проблема.
Что сейчас?
Мы не знаем, где он сейчас.
Он знал о трех смертельных случаях, но не взял на себя ответственность.
Поехали со мной, я покажу.
Они - это ты.
"Мы идем ко дну...".
Во время болезни я не узнавала саму себя.
Там ничего нет.
Он в самом эпицентре вспышки, и он пересекался как минимум с одним из инфицированных, с Крисом.
Думаю, мы все этого хотим.
Отдай приказ.
О чём?
Отличной.
Всё началось с маленьких ставок, чтобы, знаешь, полегчало.
Да.
- И мы найдем.
Занимаетесь?
Потому что она более необычна, чем ваши крошечные умы могут постигнуть.
- Слышали о таком.
Почтить мёртвых, чтобы двигаться дальше.
Кристин?
Мы много задниц уже надрали.
И они знают, что если он проявляет к тебе любовь, ты пропал.
Агент Блейк, покажите мальчику свой значок.
В последние дни я всё лопаю.
Но не то, чтобы я не люблю сплетни.
Слава Богу.
То есть, единственный раз, когда мы с тобой тусили, был благодаря Джеффу?
Сверните направо и увидите коттедж.
Дочка упомянула, что видела фургон, следовавший за ней последние несколько дней.
Удачи с выводами.
Микки Дойль.
Что?
Что это значит?
Нам нужно выдвигаться.
Ему была предсказана славная участь.
Давай не будем забегать вперед.
Думаю, это удивило их больше всего.
До завтра!
Благодаря мне штат компании вырос с шести человек до шестидесяти.
Голоса в моей голове есть, хочу я того или нет.
Было расследование или что?
Рад с вами познакомиться.
И, кстати, читать чужую почту - дурной тон.
Есть нечто, что он делает.
Таксидермия - это увядающее искусство вымирающего вида.
Кто-то привёз его сюда.
В участок!
– В чем твоя проблема?
Вы просто министр, у вас нет полномочий.
Да ну, это неправда.
Я знаю, что я не твой муж.
Ты видела, что бывает, когда люди используют насилие, чтобы заявить о себе, сколько жизней это разрушает.
Я знаю, ты думаешь, что это всё ерунда.
Ты идешь?
Для меня это не просто книга
- Открывайте!
И не собираюсь менять эту традицию.
Сама трусы свои не снимай.
Хотя некоторым из нас нужно пересмотреть свои приоритеты.
Ты тоже.
Он в городе.
У меня там муж.
Хочешь.
Но подростки нынче никого не слушают.
- меня на следующий день, так что я хочу...
Мы исследовали новый препарат.
За одну ночь это не произойдёт.
Я понял это сейчас.
Да.
А вы что будете делать?
И ты провалил его.
Кроме того, что нужно нажать на курок?
Видишь ли, вот почему они зовут их "массой".
Это Джона, мой новый слуга.
Его напарник опознал тебя, как человека, убегавшего с места убийства с пистолетом в руке.
- Да.
Не многие Сумеречные охотники могут похвастаться этим.
Не вешать нос.
Что тебя подозревают в убийстве.
Ладно, чего ты ждёшь-то?
Твоя бабушка когда-то пела нам её.
Это для тонкоигольной пункционно-аспирационной биопсии.
Кто там?
- Это неправда.
♪ И это то, на что я хотел пролить свет ♪
Ты впервые ночуешь не дома.
Сорока на хвосте принесла.
— Люблю тебя.
В другой жизни.
Нет, конечно, он сам упал на твой кулак.
Знаете, это не работает.
Ладно.
Не понимаю.
Небесная Кая?
- Не надо быть милым.
Что ж, удачи с вашим шоу.
Я сказал, положи на место.
Пап.
Дети, давайте помолимся.
Есть ли жизнь после рождения?
Поторопись!
Он знал, что я не его дочь, потому что он убил её.
Это кадры с камеры видеонаблюдения в половине квартала от вашей больницы.
Ты один из моих людей, один из людей, заслуживающих наибольшего доверия.
Вы знаете что я отдал этой стране, риски на которые я иду каждый день здесь.
Ее убрали?
Пора переходить на повышенную передачу, начну сейчас же.
Парень из Велосити закрутил нам гайки.
Что-нибудь видишь?
Эй.
И в случае Кита Эллиота все было понятно.
Значит ты скучала по мне?
И что может пойти не так?
Послушай,
Ты где?
Твои руки связаны, как и мои
Едва появилась доктор НеГрей, я...
Когда-то ты была воином!
Мое имя.
И как долго ты собирался держать это, а?
Ремешок от часов.
Не особо.
Северо-корейский, и это важно.
Куда проще пустить себе пулю в лоб дома?
Я не хочу вас пугать.
Он сам к нам пришёл.
Доктор Грей.
Я прождал их в своём офисе 2 часа.
- Что, почему?
Да ты что...
Знаете, сэр...
Куда угодно, только не сюда.
Я не был на дежурстве, но слышал об этом.
Нет, я бы не стал прибегать с таким крайним мерам.
Вы хорошо спите, после того как целый день выгоняете людей на улицу?
Почему это проблема?
Сейчас Эстер больше всего нужен детектив, который поймает того, кто с ней это сделал.
- Что?
Тогда я просто возьму кредит и верну его.
Мне нравится, как есть.
Инцест...
Продолжайте наблюдение с прошлой ночи.
- Собака.
Вот так.
Перестань.
Для налоговой инспекции я как член семьи.
Если только что?
"Одна дверь закрывается, а другая открывается".
Думаю, про это не подумали.
Забираю тебя домой.
За дело!
Это твоя сестра и твой босс.
Она меня подставила.
Вот что ты пытаешься мне сказать?
- Чёрт.
Сколько сейчас времени?
Рейчел, в теории всё прекрасно, но прецедента нет.
Они всё обыскали.
В пятницу я работала допоздна.
Абсолютно недопустимо.
Ты не только добьешься слушания для Майка, но и не позволишь никому проголосовать против.
Не думаешь, что заслуживаешь перерыв?
Но за тебя писала Лидия или за себя, не знаю.
Это мы исправим.
Только Бог может вас простить.
Я помогал им любить.
Можешь звать меня Джин.
I think you 're ready, S.G. All right?
Не надо полиции.
Что приводит нас к сегодняшней дилемме.
Мне жаль, Клэри.
Вы преподаёте классику.
Хорошо?
Готово.
Затем она потратила всё своё время, пытаясь меня вытащить.
Если бы был другой способ, Мик, но ты опасен.
Ты выглядишь злобным мальчишкой.
Раньше ты был не готов, но ты вырос.
Он начал привлекать много внимания.
В описании Морроу говорится, что им от 8 до 15 лет.
Я хочу знать только то, что мне нужно знать.
Что нам удалось скрыть, благодаря нашим друзьям в епархии.
Самая безопасная тактика - бояться всего.
Арамис?
Дело в том, Сидни... что бывают дни, когда выживать становится тяжелее.
Если находиться в Велде так неправильно, почему вы все еще здесь?
Он будет убивать, убивать
Что-то случилось.
Ужасное проклятие, темное проклятие.
Осенью освободится одно место, и я бы не поднимала этот вопрос, если бы не думала, что это достижимо.
Не в нашей природе убивать друг друга, Г 'Вин.
- Им нравится бас.
Я знаю.
Помогите мне, и я обещаю, что не пожалеете о потраченном времени.
Ещё подумают, что я самовольщица.
Ситуация намного сложней.
Но ведь теперь вы служите ей?
- Это мило, сенатор.
Первый раз здесь, но...
Потому что так и есть.
Дай мне 72 часа.
Кем бы он ни был, это не один из братьев.
Она незаменима.
Да.
Мы должны играть до конца или это тело окажется в чьих-то руках по кусочкам, и это будем не мы.
Нужно что-нибудь примечательное, может, что-то типа... он хромал, или у него был крюк вместо руки, или тату на шее... что-нибудь такое?
Хорошо, что ты вернулся.
Что именно?
Вот что я придумала.
Если вы присядите, я внесу ваше имя в список.
Бобби, открывай!
Но нам нужно вернуть его, пока они не залегли на дно.
Элайза, прекрати!
Хорошо.
Мы теперь будет работать в поле.
Ничто в его прошлом не указывает на то, что он готов на убийство, а он предлагает ему 50 тысяч за то, чтобы тот убрал людей.
Певице?
- Где-то два года назад.
Нам нужна его одежда.
Я могла бы арестовать его вчера вместо того, чтобы сидеть как идиотка.
Изложила доказательства, и она уполномочила меня выдвинуть обвинения.
Вы знаете, что сделал Эдланд?
Думаю, теперь я схожу к ним сам.
Восторженные отзывы от агента ДиНоззо.
Папа, я никогда не поеду на пляж Дейтона.
Сначала никак.
Я согласен.
Мисс Миллс, вы можете не бояться доктора Бреннан.
В безопасности?
Ей... ей надо сделать аборт.
Хотя ты и раньше был не далёк от этого.
Может, ей подумалось о возможном вторжении французов!
Каждая секунда, проведённая без неё, меня убивала.
Думаю, меня помните, я
и мы так близки к его поимке.
Народ, это потрясающе.
Придержи моё место.
Я с удовольствием выброшу в окно один из контейнеров.
До свидания.
Ты так же не похож на человека, который скатывается до дешевой тактики запугивания.
И ты получила роль в Тьяго.
Называется "мнимая терапия".
От этого не легче.
- Привет.
16 человек были бы живы.
Вздор, я видела королеву, и она прекрасно воспитана.
Как далеко, по-твоему, он может заехать посреди Голливуда?
Ты можешь тратить деньги на модное платье и экипажи.
Думаю, нет, сэр.
И ты починил ту штуку.
А без тебя, это будет всё зря.
Роман заново получает эту травму.
Это проблема Дэнни.
И все-таки со стрекозами у меня хорошо получается.
Да, он пропал.
Возможно я всё ещё жесткий, но у меня есть слабое место, так что тебе нужно?
А ты что типа любитель зомби, бро?
Скут?
Самая сложная штука в мире - это доверять другим людям.
Слышишь меня?
Тетя говорила про традиционную армянскую свадьбу.
Пора перестать думать относительно оплаты работы, и начать думать относительно выстраивания карьеры.
О, круто.
Не стоит благодарности, между прочим.
Мне нужно было упаковать свои вещи и встретить его там.
Клянусь.
Я - пьющая мать.
Я здесь для встречи с нашими поставщиками компонентов.
Он бы подсуетился и спас нас, несмотря ни на что.
А если бы мистер Марсиони вызвал полицию, ты бы сейчас уже сидел в колонии.
Арчер, не хочешь мне ничего сказать?
Точно удивило меня.
- Уилл?
А Сьюзен понравился.
Строгий распорядок, никаких отклонений, только плавание, йога и кухня.
И где вообще Финч?
Что вы видите, глазастые?
Я собираюсь рассказать им, что это был ты.
Ты ранена.
Нам лучше работается, словно в улье, жужжа рядом друг с другом, создавая словесный мед.
Диана, посмотри на меня.
А мама?
Они с женой наши главные подозреваемые.
Это что-то типа короткосрочной аренды для отпускников.
Он по-прежнему на свободе, а полиция ничего не предпринимает.
Совет считает, что интересы обеих сторон в урегулировании.
Даже если он захочет сотрудничать, что он может сказать?
Как и Пингвин.
Выбрать между Франсуа и МИДом?
Это больше, чем у нас было раньше.
Мы же не причиним вреда.
Да.
Если ты хочешь сначала с ним поговорить, я думала... может он тебя услышит.
Что будет, если Центральный аппарат выяснит, что вы это сделали, потому что она отвергла ваши романтические порывы, Командующий?
Он тебе нравится, да?
Я убил её.
Да, он не пропал.
Ты был в коме, Питер.
Но Марисса была в ярости.
Как он смотрел на меня.
Ты сказала, три человека.
Дело в том, что твой самогон заставил пацана убить своего отца.
Что?
Не вижу причин, по которым я не могу позавтракать.
Скажи, что тебе нужно.
- Секунду.
Ей что-то завладело.
В рощице на краю фермы Клаттербаков.
Не готовь кофе.
Я все разрушила, Паула,
Аллан!
А агент Монро координирует действия с управлением воздушного движения Израиля.
Где бы они ни были.
"Ну давай же, чёртов конденсатор!"
Билет на самолет?
Сэр, у нас два эсминца вернулись из Окинавы и Амурского залива.
Каталина заставляет думать меня, что я немного скучная.
Да.
Это происходит и в других городах?
Хорошо.
- волшебника.
А если не подпишу?
Оливер, нет!
Майк, то, что ты нашёл в тех документах... доказательство.
Не с Маргарет я хотела тебя познакомить.
Знаешь что, я всё время забываю, что ты такая умная и такая НЕ умная!
Ладно.
Прости за бардак.
Не знаю.
Оно уже почти рядом.
Мы пробьём телефонным номер.
Разве не так?
Тебе надо сейчас же прекратить и выметаться отсюда.
Это Эрик Тилман, только что поступил.
В чем дело?
Кармен, я пытаюсь сочувствовать.
Ты уверена, что не хочешь встретиться с Доном Широм?
У вас только что был крупный припадок.
У него своя собственная жизнь.
Что ж, это должно произойти как можно скорее, так что придумай что-нибудь.
Век живи, век учись.
Похоже, что дело нашего погибшего было не просто делом пьяного за рулем.
Не заставляй меня идти туда!
Я знаю, мы можем.
Ха-ха!
Остальные сотрудники тоже говорят, что ничего не пропало.
А вы знаете, что это частная информация?
Я спасаю его!
Ну, это помимо...
Здоров или безумен, в конечном итоге большинство людей ищет ответы на главные вопросы жизни.
A чтo?
Он снова здесь.
Там даже красиво.
Экзистенция.
Гораздо, гораздо лучше!
Ты один из нас, а не из них.
Ты ей нравишься.
Да.
Даже эту.
Поэтому, я подумала, ты мог бы жениться на мне.
Говорил же, что ты не протянешь здесь и пяти минут.
Надо искать что-то редкое.
Гироскоп, магнитные ботинки и перчатки, бортовой компьютер.
Чем я могу тебе помочь?
Кого назвали?
У метафорического таймера?
Не напоминай.
Ну, похоже, что у него опыт есть.
Весь этот ужин был твоей идеей.
Прославиться пьяным дураком, который лишился короны.
Этого она мне не сказала.
Посмотри на меня.
Вот они.
Бедная семья.
- Ясно.
Я видела Кирша много лет назад.
Она вернулась сегодня с острой печёночной недостаточностью, и с сильным отёком мозга.
♪ Но шторм отступает. ♪
По-видимому, есть за что.
Почему вы не сообщили о том, что Скотт пропал?
- Скарлет.
Как обычно.
Посторонние в здании!
Ты должен действительно понять...
Его там нет.
Когда?
Просто притащи другую и начнем заново.
